{"author": "捡尸大队大队长", "content": "今天和媳妇聊天:我： 媳妇，以前有那么多有房还有车的高富帅和我一起追求你，你当时为什么会选择我这个穷小子呢？媳妇：你说呢？我：难道因为我长得特别帅吗？媳妇：呸～帅又不能当饭吃。我：难道因为我学习成绩好吗？媳妇: 切～书呆子一个罢了。我：那是为什么啊？媳妇笑了笑，然后说道：因为我可怜你呗！那些高富帅没有我的话，可他们还有房和车啊！你如果没有我的话，就真的一无所有了！我不想让你输的那么惨……"}
{"author": "按键伤人i", "content": "追单位一个女孩，最近她忽然对星座感兴趣，天天念叨星座，我就特意去研究了一番，上几天同事聚餐，她兴致勃勃我说：听说四月二十八号生日的是金牛座，你们知道金牛座的幸运色和数字还有幸运宝石是啥吗？这能难倒我？好歹我研究了一番：金牛座的幸运色是粉色，幸运数字是6，幸运宝石是翡翠！女孩眼里闪着光：原来我的幸运色是粉色啊！昨天去单位上班，想起28号了，特意找她聊了好大一会金牛座的运势什么的，她心不在焉的，不怎么接话！忽然同事大刘过来了，一手拿着一个六颗翡翠珠子做成的手链，一手拿着一束六朵粉色玫瑰花走向了\n…\n\n\n查看全文"}
{"author": "叶vVv枫", "content": "周末和女友去别的区看朋友，回来的路上，经过一条小巷。一行醒目的logo映入眼帘——沁园春天里幼儿园。“北国风光，千里冰封，万里雪飘……数风流人物，还看今朝。孩子是祖国的未来，这寓意好，这名字起的棒极了!”我大发感慨。女友冲我直翻白眼“呆子，你看清楚再发感慨好么?”我回过神再一看。我去……润园春天里幼儿园。"}
{"author": "兴盛果业", "content": "同事接到电话说老婆在医院快生了，我开车送他到医院。同事有点紧张，让我陪陪他，医院信号差，我拿着手机来回找信号。同事又说：“你别走来走去的，搞得好像你是孩子他爹似的！”"}
{"author": "骑着二哈啃黄瓜", "content": "楼下新开一家羊肉馆，闺蜜和带我去，吃羊蹄子，她平时能吃六7个的那种。。。老板问:两位吃啥？闺蜜大大咧咧说:来一打羊蹄子，四副碗筷，一会儿还有两个朋友过来。老板愉快的去安排了。。。到了买单的时候，闺蜜捂住圆滚滚的肚子，使劲和老板埋怨:朋友放我鸽子没过来，害我都吃撑到了。。。"}
{"author": "按键伤人i", "content": "母亲节，在姥姥家聚餐，我跟表弟撞衫了，我人比他高，身材比他好，气质这块拿捏得稳稳的！我骄傲地斜了他一眼：撞衫不可怕！谁丑谁尴尬！你看你哥我，是不是比你更适合这衣服啊！旁边的长辈们都盯着我们看，都说确实我穿起来更好看，我更嘚瑟了！表弟叹了口气：唉！哥，这衣服我也不咋喜欢，可是没办法，我女朋友买的，今天非得让我穿！完败……"}
{"author": "芭蕉窗下听雨声", "content": "昨天一大早老公给我发了红包说：母亲节快乐。我说：你是不是傻？你给我发啥红包？他说：你是几个孩子的母亲啊！然我等到下午都没收到孩子的问候。晚上哭成泪人的我总算收到了孩子的问候红包。破涕为笑的我擦完眼泪跟老公说：要不再生一个吧？谁知这不争气的东西吓的一骨碌滚下了床。[捂脸][捂脸]"}
{"author": "无书斋主", "content": "昨晚，岳父来了个朋友，打会小牌缺个人，我临时凑个角！散场时输了五百多块……老婆虽然没说什么，但明显有点不高兴！打牌时是你叫我的，输钱了你说我禀性难移！！我都戒了三年了，不怪我！……"}
{"author": "五少爷的刀", "content": "那年和初恋分手后，我郁抑成疾，满脑子只会想着如何寻找一种华丽而悲壮的方式，来给我短暂的一生划上个句号。在衡量了世人自裁的种种憋端后，我产生了一个神奇的想法：买块豆腐撞 死得了！于是我来到了大街上，趁着豆腐摊老板不注意，跳起来，一头向那块磨盘大的豆腐撞去。。​那一天，我一举成名，成了一个天大的笑话！！"}
{"author": "撞死一只羊", "content": "群里新加入一个妹子，我对她展开各种撩，她对我进行反撩，从正经撩到不正经，然后我败了，她说：瞧你这怂样，难怪你一直没有女朋友。我回：小可爱，你怎么知道我没女朋友的？要不你做我女朋友吧，可好？刚发完，就听见老妈从客厅传来的大笑，然后大声说：小可爱，出来吃饭了，那是你爸！"}
{"author": "吃了两碗又盛", "content": "推着百多斤废纸箱去卖，返回时媳妇来电叫我顺路买一袋蒜蓉辣酱，我买完就放在手推车上。路上行人看到我车上的辣酱，无不投来疑惑的目光。小区的门卫大爷更是惊呆了:买袋酱至于吗，还推个车？"}
{"author": "无书斋主", "content": "中午，小李来我办公室叫我:正哥，刘嫂和小王在食堂打架了，你去处理下！！……我赶到食堂时，发现她们两个只是骂街，就随口说了句:打不打，不打就散场，影响大家休息！……特么，我话一说完，真打了！！……"}
{"author": "吃了两碗又盛", "content": "早晨做馒头，媳妇后起来的，看着揉好的面团问我:醒了吗？（就是放在那让面团松弛）我说:醒了。媳妇又问:醒多长时间了？我:有半个小时了。媳妇:那上锅蒸吧！这时候，寄宿在我家的小外甥突然从被窝出来，夺门而去，，，，"}
{"author": "石锅拌着饭", "content": "偶然看见电视里冷战时亲老婆一口可以立见奇效，我立马心花怒放的冲进房间掀开老婆被子就亲了下去。可是忘了昨晚老婆为了撵我出房间把小姨子叫来作伴……不说了，我得去医院看看这两颗牙还能安回去不！"}
{"author": "五少爷的刀", "content": "有事去找同事，看到他家的大门虚掩着，就推门而入。一进门，就看到同事脖子上拴着一根狗链子，被他老婆牵着，四肢着地爬行着，嘴里还不时汪～汪汪的叫上两声！！我还没回过神来，同事已飞快地爬起来，扑过来锁上了大门。他老婆从身上背着的包里掏出根狗链子就往我脖子上套，一边笑吟吟的说：大哥，来！一起玩！！。。。"}
{"author": "歌歌哒f", "content": "刚拿到驾照时有天开车上路，前面一大姐骑着摩托车，可能衣服显小裹着腰上的肉一圈叠一圈好像某其林轮胎，我看的有些出神没注意她突然停车，结果追尾了，我赶紧下车查看并询问……大姐拉了拉衣服说道：小兄弟，我长这样是不是容易引起你犯罪啊……"}
{"author": "五少爷的刀", "content": "表妹来找我，说她哥在北山村包了点活计，叫她去帮忙做几天饭。那里偏僻，她一个人不敢去，叫我送她。我把表妹送到目的地后，表妹从包里掏出个红色的塑料袋给我，说：里面有一双鞋垫，我亲手做的！送给你垫吧！我笑笑，接过来往兜里一揣，骑上摩托就回来了，到家打开一看，傻眼了：两只鞋垫背靠背用红丝线捆在一起，还打了个同心结！鞋垫上，分别绣着爱你两个字！肯定是绣给她男朋友的！拿错了！我嘀咕一句，跳上车，把鞋垫送回去还给了表妹，好奇的问她，她男朋友是谁，哪里人。表妹沉默了一会，顺手把鞋垫扔进灶膛里，烧了。。"}
{"author": "我是谁∽谁是我", "content": "昨天回的老家。。八十多岁的老娘有健忘症，说过年时我给她零用钱找不到了，还有我姐妹及孙辈给的加起来有一万多，怎么也想起放那了。让我帮忙找找，一通翻箱倒柜，找到抽屉底下的六千多，老娘接过钱说不是这个纸袋装的，然后又在床头后面翻出二千多，老娘说这也不是，能想到的地方都找了，就是没有翻到，累的一身汗，去冰箱拿瓶水，发现个塑料袋，刚准备看看里面是啥，老娘一把抢过去对着门外的老爷子说：老东西你进来，还说不是你藏的。。。都说见面分一半都是假的，赔一半道是真的。生姜还是老的辣啊！！！老爷子让我赔给他四千\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "今天老婆的同学从福州来长沙，去机场接的时间，我开的一哥们的豪车！她同学（女）坐下来在挂挡处拿起一张小卡片，微笑着对我说：正哥，不该放的还是别放啊！！我正想说车不是我的时，她又来了句：唉，正哥，看你温文尔雅的样子，其实是个渣男！！……我……"}
{"author": "正版煮茶", "content": "星期四我侄子发了一个一分钟视频给我，叫我做成一个二十分钟的视频。我打开一看，是他正经的坐着的样子。于是，我在后面加了一段他变身超人空间颤动的特效进去，凑够二十分钟。星期五，老师突然打电话问我哥为什么我侄子上网课时会突然变身超人..."}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十四章：取保候审林子一愣，正在奇怪怎么回事，一个警察已经连跨几排座椅奔跑过来，一把薅住他的头发，把他扯的咕咚跪倒，蜂拥而上的其他刑警利索的反剪住他的双手往上猛抬摁倒在地，林子顿时呈狗抢屎状不能动了。　　头上一疼，林子又被薅起头发脸朝上，发现两个黑洞洞的枪口一齐指向了自己的头：“老实点！”　　他惊的眼若铜铃说不出话来，领队蹲下用手托起他的下巴，拿出一张照身份证时放大的照片比对了一下，收起照片挥了一下大手：“铐起来！就是他。”　　乘警过来驱散了紧张围观的人群，咔嚓一声，\n…\n\n\n查看全文"}
{"author": "姐姐掉沟里了", "content": "结婚那天晚上，老公的几个朋友来闹洞房，硬逼着我俩当着他们的面亲 嘴！那就亲呗！我还没怎么投入呢，老公竟然一把推开我，捂着嘴跑出去，吐了。。。"}
{"author": "夏有凉风秋望月", "content": "小时候，我就是一个调皮蛋，老妈都说，给个男孩子都不换，上墙爬树那都不在话下，但是还是很孝顺的！有一次，考试没考好，我也没有当回事，玩到很晚才回家，刚进家门，就被老妈拿着小竹棍儿好一顿打，一边打一边说，一天到晚不着家，考试还不及格，看我不打断你的腿，我就一边躲着，也一边说，妈您消消气，我用捡瓶子换的钱，给您买了个大鸡腿，吃饱了你再继续打……看着从我怀里拿出来还有热乎气儿的鸡腿，老妈眼睛湿润了，从此以后再也没有打过我……"}
{"author": "欢乐马桶", "content": "在大概10年前，我在读大学，那时候天天刷糗百，类似现在的抖音，那时候好多糗事都是描述的上学时候的事。现在打开来发现，都是上班工作的事，带娃的事，相亲的事，不是我们变了，恰恰相反，当初玩糗事百科的那帮孩子长大了"}
{"author": "-小门神~", "content": "和女友吃烤鱼，我拿她面前一张纸巾。不料纸巾掉在了鱼盆里，盖住了鱼眼！跟我面对面的女友，指着烤鱼笑着对我说:盖张纸吃它，什么情况？你是怕鱼记住你长相，回头找你报仇吗[笑哭]"}
{"author": "小恩的老公8", "content": "母亲节，领导带我们加班，这时他母亲过来给送宵夜，热情的给我们洗水果吃。领导说她不该晚上出来，路上不安全，这是给他添乱。我走过去劝说：今天是母亲节，阿姨也是关心你，才过来看你，你看，你这样说她多伤心啊……领导内疚的问我：我忙的忘了这事，这怎么办？我连忙说要不送两套化妆品给阿姨吧！老板说这事交给你了，多少钱找我报销。我立马打电话给做威 商的老婆，让她送两套化妆品过来，这个月我老婆成功卖出去两套，离她喜提合 谐 号又近了一步，开心！"}
{"author": "冰清素云", "content": "我也不知道是什么原理，小时候倒了一杯开水放桌子上，我嫌烫想等会再喝，没想到它自己滑地上摔碎了。听到动静，老妈过来劈头盖脸就是一顿揍。我很委屈，边挣扎边大声争辩：真不是我弄的，它自己掉下去的。为了弄清楚为什么，我又倒了一杯，这次它一动不动，真是邪 门了，我亲自用手模 拟了它的活动轨 迹，在桌子上滑 来 滑 去，正玩得不亦乐乎，抬头看见了老妈冰冷的眼神。"}
{"author": "姐姐掉沟里了", "content": "儿子上幼儿园之后，只要老公在家，他都不让我去接送儿子，说我要照看小 百 货 店，还要做家务，太累，把我感动得不要不要的！直到有一天，他没在家，我去送儿子。看到儿子他们那漂亮得让我嫉妒的班主任，我才有些明白了。。"}
{"author": "我是谁∽谁是我", "content": "4月2号。。。。。。。。去年老板让我带新聘的设计师，因为小姑娘刚出校门，实   践  几呼为零。一年过去了，小姑娘昨天辞职了，原因是结婚了，家人都希望想早点抱  孙  子。昨晚请公司几个玩的要好的聚餐，作为她名义上的师傅，当然也请了我的。刚好老婆休息，就带着一起去了，大家都高兴，喝的都有点高了，快结束时，小吴站起来给我敬酒。也不知道她那根经出问题了一张口就是：马叔    一  日  夫  妻  百   日   恩，您       对我的好，我一辈子都记得的，我再\n…\n\n\n查看全文"}
{"author": "人在他乡心犹在", "content": "今天闲来无事在营区溜达，忽看见厨师晒在屋顶的朝天椒，遂走向前仔细瞅了瞅。发现有的晒得焉趴趴了，而有的还很新鲜，把手朝底下一翻，底下一层居然开始稀了。心里一边想这败家子，好不容易种出来的辣椒，一边用手翻动还找来另外一个筐，把已经烂了的捡出来，又把好的梳理一遍，重新铺开晒晒。折腾了半天，看着已经被我重新整理好的辣椒，心里满满的喜悦感。然一股屎意加尿意来袭，急匆匆奔向展厅。在前台拿了几张纸巾，又快速冲向厕所，脱裤蹲坑一气呵成，随着一阵阵激流倾泻而下，我满足的掏出早已揉成团的纸巾，仔细擦试完\n…\n\n\n查看全文"}
{"author": "偷惢", "content": "不知你们遇没遇到过下单许久不发货的商家？一星期前给暧昧许久的男生下单几款零食，昨天发现那个男生背着我还有别的暧昧女生，生气之余突然想起来零食这码事，赶紧上网查看，居然还没发货。联系卖家改了我的地址，并表示必须给他好评，追加好评，以后就在他家买！卖家都懵了……"}
{"author": "偷惢", "content": "毕业那年参加工作，月薪两千，放假回家听到爸爸跟人吹嘘:我闺女刚工作就月薪三千，待遇特别好。我在旁边听完只能跟着笑笑～后来经过我的努力，达到月薪三千，美滋滋的告诉了爸爸，回家时听到邻居跟我说:心儿，听你爸说你一个月赚五千呐，可真了不得。于是我更加努力，赚到月薪五千。现在，爸爸跟旁人说我月薪八千，我会笑着的跟对方说:哪啊，各种福利加起来过万呢！看吧，有些事情只有努力就会有进步，比如说“吹牛”……"}
{"author": "千丝雨ベ万人迷", "content": "吃草莓，比较多，突然肚子疼，想着万一不是屁呢，就跑去洗手间了，接连跑了四趟洗手间，才真正迎来了炮..火.连.天。。幸亏来洗手间了，幸亏脱.裤.子.放.屁了，一.泄.如.注，真舒服!这时男友他妈妈在门外关心的说:千千，你要不要出来看看，好像你的车爆胎了!"}
{"author": "骑着二哈啃黄瓜", "content": "闺蜜问我刚才她相亲的男孩子如何？我想了一下，回答她:有点内向，口才也不好，但是懂的调整房间空调温度和主动帮你泡热茶这点看，还是很会照顾人，但总体来说不适合闹腾的你。闺蜜眼睛白了我一眼:口才不好以后吵架就吵不过我，那多好!内向就不会随便去沾花惹草，那多好!我竟然一时语塞。。。。"}
{"author": "五少爷的刀", "content": "昨天晚上喝多了，睡到半夜突然发了疯，跑到大街上拦了辆出租车，告诉师傅送我去潍坊。师傅很好奇：大半夜的，去潍坊干啥呢？我想了半天也不知道我要去干什么，只好说：你帮我想想。师傅说：找你女朋友？我大喜：对对对。是这个理由。可是……我没有女朋友啊！师傅停下车，打开车门，一脚把我踹了下来。。。"}
{"author": "义行天下7", "content": "与老婆自由恋爱，还记得第一次去岳父家，正值秋收季节，岳父家的10亩玉米棒正好该掰了，帮忙掰了三天才掰完！当时为了表现自己，我一刻也不敢休息！比给自己家干活卖力多了！如今多年过去，今我应邀去帮岳父家的10亩小麦打药，打了一天，腰酸背疼，终于打完啦，岳母准备了一桌好菜，岳父也把他的好酒拿出来了！趁着酒劲与岳父畅聊了起来，我:岳父，你还记得我第一次来你家的情景吗？岳父喝了点酒也实话实说:当然记得，我对你印象很深刻，以前我家闺女没跟你谈朋友之前，也来不少相亲的，我家那条黑 贝每次都“汪、汪、汪”\n…\n\n\n查看全文"}
{"author": "你不懂蛋蛋的忧伤", "content": "很多人只是看起来长大了而已，学着别人的样子努力工作，学着别人的样子追求金钱地位，假惺惺的希望人生步入正轨，而实际上每天人出门以后，灵魂都还窝在被子里看动画片。"}
{"author": "净心居士", "content": "第一次见女友爸爸是这样的，吃完饭她爸撑不住尴尬说:你俩出去玩吧，省得她奶奶总把你姓叫错[捂脸][捂脸][捂脸]"}
{"author": "我是谁∽谁是我", "content": "今天倒霉，被一只鸡碰瓷了。。。早上去公司仓库拿材料，电驴跑的有点快，从仓库隔壁院子突然跑出一只鸡，没来得及刹车，给撞上了，等我停车回头，见那只鸡在路边翻滚几下抽抽了。我急忙下车走过去看看，转头见隔壁院子门里，老爷子拿着一把刀往我这边过来了，吓得我刚准备申手提鸡手缩回来。老爷子对我说道：碰死我们的鸡，还想带走吗？我连忙说：大爷鸡我不要，你看再给你五十行吗？老爷子：赔钱就算了，鸡给我们留下就行。老爷回头对院子喊到：老太婆你看看，我抓不住鸡，这位师傅帮我捉住了。我∽~还是好人多啊\n…\n\n\n查看全文"}
{"author": "偷惢", "content": "同事聚餐，刚点好菜闺蜜来电话叫我去她家玩，这时旁边同事问我喝不喝饮料，被她听到是男人的声音。于是开始八卦起来，中间由不得我插一句嘴，最后都说到等我跟同事结婚时她家闺女要给我们当花童！我实在忍不住了，挂断电话直接把同事照片发了过去，58岁的大爷。闺蜜缓了半天，默默的回了句：看着就长寿！"}
{"author": "程念念念", "content": "我给我妈买了一个扫地机器人，有一天不见了，家里的角落没找到，急得我妈去调了监控。镜头里一只萌萌的扫地机器人上了电梯，到了停车库，默默的扫着地。我妈惊呆的说：这孩子悟性比你小时候高！"}
{"author": "骑着二哈啃黄瓜", "content": "和胖香去吃自助餐，寻思着她饭量比较大，递给她一个大碟子，她委婉的说:不用啦，这样不好。。。我善意的提醒:能吃是福，不。。。我话还没说完，她把那装面的大底盆子，直接端回了座位。。。"}
{"author": "空城旧梦她与伞", "content": "我堂哥当年喜欢邻村一个女孩子，天天去她家晃悠，蹭饭吃。蹭的多了，那女孩子的父母竟然认为他胆子大，脸皮厚，女儿跟着他不会吃亏，同意了他们的婚事。这方法好啊！我也学到一招。后来我也喜欢邻村一个女孩子，也学着我堂哥一样，去她家晃悠，蹭饭吃。谁知道蹭了两次以后，她家竟然不知从那里借了一条狼狗，追的我满世界跑……"}
{"author": "我是谁∽谁是我", "content": "老丈人教我怎么臧私房钱，但还是被老婆发现收交了，怀疑是老丈人告密。跟老婆说我去你爸说理去，有人敲门，开门见是老丈人，脸色阴沉，三人面面相觑，现场挺尴尬。正当我不知道该怎么说呢，老婆手机突然响了，直接按了免提，竟然是她妈打来的，四妞！你爸有没有去你家丢？我刚才找到他臧的私房钱了，说是你老公的主意，你给我好好管管你老公，别把你爸带坏了，这么多年了，他私房钱第一次这么难找的！我。。。。天地良心，我是跟他学的呀。。一"}
{"author": "长生种·阿获", "content": "愚.人.节那天，认识了很久的妹纸发来800字的表白文。我和她就是普通朋友关系嘛，果断回：“哈哈哈，文笔不错，发了几个人啊？”她过了好半天才回：“就你一个。”哼，别想让我上.当：“那赶紧多发几个，不然写这么长亏了！”她没回复。直到清.明.节这天，她发了盆.友.⭕，是段视频。视频里，桌上放着写了我名字的牌.位，桌前放着火盆，她坐在火盆前一边哼着欢快的曲调一边扔纸.钱。嗯？[我考虑下]难道昨晚我被车撞了不是做梦？！[衰]"}
{"author": "凋零人生", "content": "辞职了，老公没有任何怨言，只说了句 : “ 没事我养你。” 当时各种感动。从来不管钱的我在家无聊就算了算，自从不上班省了交通费、饭费、电话费，化妆品、衣服、包包买的也少了，算完一看，辞职后家里攒钱比我上班的时候多了，这尼玛什么情况，终于理解他这么支持我辞职了！"}
{"author": "小恩的老公8", "content": "早上让儿子写作业，老是偷着玩游戏，我狠狠的说了他一顿，让他站在院子里反思。儿子站在院中仰望45°天空反思后回来认真写作业，后来居然不用我说，每天早上自己跑到院中反思，孺子可教也，我很欣慰。看到儿子再次反思，我有些心疼过去喊他回来，这时听到儿子喃喃自语：李阿婆家的桃子怎么还没长大啊，说完还吞了下口水……"}
{"author": "出门太难", "content": "小时候，邻居严家大哥哥打 sⅰ了一只老鼠，提着尾巴，在楼上，房间里到处炫 耀了一遍，大声警告那些躲在暗处的小东西们，如果谁再敢偷他家的粮食，绝不轻饶！谁知道那天夜里他家的老鼠更多了，彻夜闹腾，害得我们那片的邻居家都跟着遭了殃。。。第二天，在那片的老奶奶、大妈大婶们的联合抗议下，严叔把大哥哥绑在柱子上，打得老惨了，听说好几天才能下床！因为大哥哥打死也不承认老鼠是他招来的，更拒绝像个别老奶奶说的那样，向老鼠们赔礼道歉。。。。"}
{"author": "昭襄王", "content": "最近在追剧，发现女配角好美，但是要付费，为了看美女，我平生第一次花了50块钱充了会员，没想到下一集她就死了[捂嘴][捂嘴][捂脸]"}
{"author": "飞漠刀影!!", "content": "前天我在阳台抽烟又碰见隔壁林叔也在他家阳台抽烟，还哼着歌。一看见我，他没像以前那样跟我唠，直接拿出一条蓝楼穿过护栏给我，灯光映照下他的脸通红，豪气地说他生日，他闺女托朋友给他买了三条烟，他高兴，送我一条!现在还没解封，买烟很难啊。我像抱着心爱的女友似的，把蓝楼抱在怀里，连连恭喜又道了谢。今天在阳台遇上他，低着头，手指夹着烟不动，我跟他打招呼，昨天没看见你来抽烟啊，叔?林叔的两条眉毛拧成了麻花，说：“我想了一天没想明白，前天明明我闺女给我买了三条烟，怎么就不见了一条呢？”"}
{"author": "五少爷的刀", "content": "有一次喝多了，醉得稀里糊涂的，只觉得嗓子干得要冒烟了，就叫老婆帮我倒杯水喝。谁知道这货竟然用狗碗倒了碗她的洗脚水，骗我是醒酒汤，让我喝！我喝了两口，隐约觉得味道不对，不肯再喝。老婆恼了，一把把我按倒在沙发上，骑在我身上，捏着我的鼻子，硬是把一大海碗洗脚水灌进我肚子里才罢休！。。。你别说，催吐的功能还是杠杠的！不一会我就清醒了，只是看她的眼神，变成了敬畏！[捂脸][捂脸]"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第十九章：医院遭遇红军逃跑并不是害怕钱淑华，而是难堪自己那一屁股和糊了双手的牛粪，这要是被看见，传出去得被人笑死。　　大门口仍有许多同学在逗留消遣夜生活，一排商店门口的太阳灶大灯照的路面如同白昼，红军不敢从那跑，冲着校围墙奔去。　　钱淑华找了半夜才找到人，哪肯轻易饶了这个始乱终弃的渣渣，紧追不舍。　　两人跑进了围墙的阴影处，红军看见围墙到了，腾身一跃用手扒住了墙头，刚奋力往围墙甩上一只腿，另一只腿就被钱淑华扯住，她低喊一句：“你给我下来！”往下就是一拽。\n…\n\n\n查看全文"}
{"author": "美羊羊爱臭美", "content": "小时候，我爸脾气不好，经常上夜班。我爸睡觉的时候，我们都不敢说话，就怕把我爸吵醒。记得有天，我爸下夜班，在床上躺着睡觉，我跟我姐在旁边桌子上写作业，写着写着，也忘了因为啥了，我俩就打起来了，全程都是闷头打，谁也不敢吭声……最后，我姐实在是忍不住了，噼里啪啦跑街门口，哇哇的哭两声，一抹眼泪儿，回来再接着跟我打！"}
{"author": "冰清素云", "content": "老家院子有棵杨 桃 树，搬家后回老家少了，那年我爸带我们回去准备把树砍掉，怕时间久了落叶什么的没人打扫太脏。​我哭着抱住杨 桃 树，跟我爸说:杨桃树是我的小伙伴，从小它陪着我长大，它会开花结果给我杨 桃吃，还可以乘凉 荡 秋 千，我不想您砍掉它。我爸突然红了眼:这样说来，我也是它陪着长大的呢，但我想起小时候一闯祸你爷爷就把我绑在​这棵树上揍我，我一点都不心疼……"}
{"author": "芭蕉窗下听雨声", "content": "最近温度突变。热的我受不了，可怎么也打不开空调。生气的我打电话把老公骂了一顿。（因为他去年把空调拆下来洗过）晚上正酣睡的我被回来的老公摇醒了。他拿着电视遥控器说：姐，你开个我看看？[捂脸][捂脸]"}
{"author": "leo咫尺天涯", "content": "太欺  负人了，最小的表妹都有了男朋友，我酸溜溜问男朋友咋样，表妹答：“哎，他没啥内 涵，穷的只剩钱了而已！”　　这够打击了吧，她还补充一句道：“没办法，谁让我瘦的只剩下“月匈”了！”"}
{"author": "山鹰寂寞飞", "content": "和老婆刚回武汉，看见门口小店在卖带羊肉的新疆大饼，想买，老婆说疫情还没结束，外面的东西少吃，但我还是买了一个。晚上我烧完饭，一口菜一口饼的就着吃了，夜里果然我睡不着，心口闷，脑壳有点昏！感概的对老婆说：早知道该听你的话了，特么的中毒了！她幽幽的说：就这我还用酒精把饼正反面都消毒了，不然你更完犊子！……我"}
{"author": "出门太难", "content": "参加一个关系很好的同事的婚礼，看到仙女般婀娜多姿的新娘，和其貌不扬的新郎，我眼睛都红了，心里各种羡慕嫉妒恨啊！同事和新娘来敬酒时，我借着酒劲，缠着同事，非要他把小姨子介绍给我，不然不罢休！同事无法，招手叫来一个十七、八岁的沙 马 特小伙，说：我只有这个小舅子，要不，你们认识一下？！小伙看了我一眼，扭头就走：我不和丑人打交道！我。。。"}
{"author": "人间十月雪", "content": "星期一早上公司来了- -个很漂亮的大学生女孩，她给领导要求有能力的人带她，部门]经理让我带她，说这是高材生好好带她，昨晚陪客户吃饭，没有睡好，今天早.上去总部开会，带她一起去学习学习,她先去坐第一排，我和我们部门女经理做最后-排，我给她发消息说好好听讲，我睡会，我就在我们经理旁边趴着睡着了，过了一会，她拍张照片发部门群里说我开总会睡觉，部门同事看到我旁边的经理，群里没人理她，然后她又把照片发公司总群里，并说有人开会睡觉，公司最高领导人训了我领导一顿，同时艾特人事，她开会玩手机给予开除处理。下午看\n…\n\n\n查看全文"}
{"author": "娇滴滴小猫咪", "content": "我们从“加油站附近不能用手机”一步跨到了“油费可以用手机支付”上"}
{"author": "小恩的老公8", "content": "平时都是用微信付钱，极少用支 付 宝，昨天媳妇让我支 付 宝转钱给她还花 呗。转的时候才发现还要人脸验证，让张张嘴，眨眨眼，我眨眼了就是通不过，只好使劲儿睁大眼睛，连续好几次还是不行……后来我把支 付 宝投诉了，因为它让我这样眼小的人感受到深深的伤害……"}
{"author": "天热打鼓球", "content": "阳台上收拾出了一小块空地，打算种点啥，于是网购了一些种子和营养土。到货后，我问店家播种时有什么要注意的。店家说播种时，记住别埋太深，种子会出不来，也别埋太浅，发了芽会倒。我问到底埋多深呢，能不能具体点？店家：看来您是真的不懂，那我说详细点，土壤要蓬松，保持潮湿，以手掌按上去微微有湿意为佳，然后用手指轻轻用力按一个小坑，放入种子，埋上土就好了。我好像懂了，说声谢谢后正打算下线，店家又接着说：记住手指按时别太用力，这样坑太深，种子出不来，也别按太轻，这样坑太浅，发了芽会倒……"}
{"author": "千丝雨ベ万人迷", "content": "猫闹春，家里来了一个不速之客，是楼上那家的猫咪，来找我家咪咪。我一时坏心，把它俩单独用笼子关了起来，外来的那只好像脾气不太好，一直又叫，又挠又翻滚。我给楼上大姐发消息:你家猫偷吃我家鱼了，你下班来我家，把它领回去吧！然后发了一段它在笼子里闹腾的视频!她回:我家猫一直很可爱，从没见过这么狰狞的一面，太可怕了，这猫我不要了，送给你了!"}
{"author": "姐姐掉沟里了", "content": "也不知道怎么回事，表哥这段时间又旧病复发了，天天晚上喝酒喝到烂醉，有时候第二天连班都上不了。我忍不住劝他少喝点，要爱惜身体，万一哪天喝醉了，出了啥事怎么办？隔着几千里路，我们也帮不了他什么。表哥无奈的说：不喝酒，还能干嘛呢？下了班，连个说话的人都没有！我只好说：你可以听听歌，看看书，看看电视啊什么的，总好过借酒浇愁吧。表哥沉默了一会，说：表妹夫在吗？让他陪我喝一杯！老公在的时候，我打电话都是开免提的。老公愣了一下，喊了一声：表哥，你等着！我去倒酒！我叹了口气，默认了。老公本来已经戒了\n…\n\n\n查看全文"}
{"author": "义行天下7", "content": "我:老婆，你说老虎和老鼠哪个更厉害？老婆:这还用问吗？当然老虎更厉害！我不信，于是我扭头打开电动 车后箱拿出刚从田地里用逮 鼠笼抓来的一只大老 鼠，吓得我家母 老虎(啊、啊)大 叫，面容失色，跑的比兔子都快！！！"}
{"author": "恨钱不成山", "content": "大街上，一老头碰瓷失败被一小伙子暴揍！围观的群众很多人跟着起哄：打得好，打得好……这时候出来一个劝架的，他对打人的说：小伙子得饶人处且饶人，你也有老的一天……打人的小伙子说：我老了如果这样，不用打死我，请把我活埋[捂脸][捂脸][捂脸]"}
{"author": "净心居士", "content": "哥们从小就喜欢看科幻异能的电影，希望自己有一天也能获得一种超能力。没想到他结婚以后居然获得了和闪电侠一样的超能力。"}
{"author": "吕柒阿.", "content": "有人问我为什么不谈恋爱 我就想问他 你当年为什么没考上清华北大？是因为不想吗。"}
{"author": "依丽若水", "content": "前两年，新.婚燕.尔，如漆似胶。他却要到外地进.修，他苦着脸“丽丽，这个月我不知怎么活”，我哽咽着“我也很难受，记得天天打电话...”依依作别后，我瘫靠着门，门噔噔响起，开门是他“我还是舍不得…”，我含泪亲他“快走吧，列车快开了”。。决绝把门关上，哭的妆都花了，洗个藻想放松，心却如伤心太平洋沉下。门又噔噔的响起，真是磨人的小.妖.精，这次我不能放走他。。我风一样，小鹿跳跑着去开门，然后门口快递小哥一脸蒙.痹的，看着一身泡.沫的我...[捂脸][捂脸]"}
{"author": "空城旧梦她与伞", "content": "女儿淘气，把媳妇最喜欢的一套口红都折断了，媳妇气急败坏，拿出鸡毛掸子，要打她手心。刚好我妈从乡下过来，一看这架势连忙把我女儿搂着怀里，语重心长的对我媳妇说：小孩子犯了错，应该以教育为主，怎么能体罚呢？媳妇收起了鸡毛掸子，但脸色还是有点难看，坐在沙发上一言不发。老妈又说道：我知道你心里不舒服，这样吧，俗话都说子不教父之过，你狠狠的揍你老公一顿吧，消消气。"}
{"author": "空城旧梦她与伞", "content": "看了一个婚前送礼物的帖子，我来说说我自己的经历。那时在工厂上班，我住宿舍，一个平时关系较好的女孩子在外租房。工厂里星期天休息，不包伙食，那女孩厨艺很不错。在车间聊天时，她无意中提到她的电汤锅坏了。第二天是星期天，我去市场买了个电汤锅和一个猪脚给她，顺便在她那吃饭喝猪脚黄豆汤。后来，她也常常叫我过去吃饭，蹭过几次饭后，稀里糊涂就在一起了。等结婚时，那个电汤锅也带过来啦[笑哭][笑哭][大笑]"}
{"author": "空城旧梦她与伞", "content": "妹妹比我小三岁，小时候男孩子一起玩的时候，她总跟在后面，当时很烦她，甚至骂得她委屈的哭。后来，爸爸妈妈对我说，对妹妹好一点，长大以后要是找不到老婆，要拿妹妹去换亲的。从此对妹妹百般呵护，处处让着她，哄着她。没成想妹妹比我早结婚，她嫁人那天，我是哭个稀里哗啦。等送亲到了妹夫家，才知道他也有一个挺漂亮，还单身的小妹妹，嘿嘿嘿。不说了，我妹夫，也可以说是我大舅哥，叫我去喝酒了。"}
{"author": "带翅膀的老司机", "content": "这是一个真实的故事。在一次婚宴上，一位中年男士认出了他中学的老师， 于是上前恭敬的说： “老师，您好！您还认得我吗？”老师： “对不起，我实在记不起来。”学生： “老师您再想想， 我是当年在课堂上偷同学手表的那个学生。”老师看着面前的这位学生， 还是摇了摇头说： “我真的认不出你了。”学生： “当时您叫全班同学都面向墙壁站着，再用手帕蒙上自己的眼睛，然后您一个个搜查我们的口袋。当您从我口袋里搜出手表时，我想我一定会受到您的严厉的训斥并予以严肃处理，从此以后我在班里是抬不起头来了，这将给我人生留下\n…\n\n\n查看全文"}
{"author": "按键伤人i", "content": "找老妈问姨妈的电话号码，然后老妈直接截了个拨号界面图给我，然后我点开图片一直按拨号键，我这个脑子……还有的救呢"}
{"author": "-小门神~", "content": "我要结婚了，去老丈人家，他家只有我未来媳妇一人，我没忍住亲了她一下！正巧未来老丈人归来，撞见了这一幕！惊慌的我忙解释:我一高兴，没忍住……可婚礼前夕，媒人传话让我家多准备两千彩礼！我问为啥，不说好18.8万吗？媒人传达了未来老丈人的原话:我也一高兴，没忍住……我爸在一旁纳闷:这个“也”，什么情况[我考虑下]"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十九章：无耻饭局红军到了家里，和母亲李雨惠父亲凌致远说了大致情况，很是着急和期盼：“爸，妈，你们要想办法凑钱呀！就差最后一步，不能让楚叔的手术白做了！”　　凌致远没吭声，事实上他也不当家做主，一切主意都听老婆的。李雨惠在红军一下又一下摇着自己胳膊中考虑很久，苦笑了一下拍拍红军的肩膀：“儿子啊，娘想跟你好好谈谈。”　　红军心里一紧：“妈，你什么意思？该不是~不想借了吧?”　　李雨惠道：“儿子，咱家的收入，你也是知道的，我就那么点工资，你爸在战场上落下了风湿，幸亏碎石\n…\n\n\n查看全文"}
{"author": "精灵不次饭~", "content": "旧手机 备 份要传到新手机上，老公问我微 信 密码，这我哪记得。扣 扣 密 码是多少，我也不记得。老公脸色不好了，扣 扣 号是多少？我小声说也不记得了…然后这货就暴走模式了，因为他紧跟着又问了我一句：“你老公是哪个记得不？”"}
{"author": "吃了两碗又盛", "content": "我少白头，以前理发师经常怂恿我染头发。奇怪的是，自从结婚以后，我的白头发竟然慢慢消失了，再也没有理发师向我推销了"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第九章：二进白马峰林子一看，赶紧拦住，正想询问，为首一个拿相机的人说话了：“我们是派出所的，大人在家吗?一共几个人？”　　林子一想这也没犯事呀，难道自己偷了几个鸡，红军妈还报警了?正有点小慌张，红军妈听见说话，紧张的从屋里出来：“在的在的，孩子~犯了啥事了？”　　那人笑了笑：“不是不是，我们是派出所刚成立的身份证办理小组，来拍照片办理身份证的。”　　林子的心落了地，红军妈虽然也松了口气，不过惊吓之后有点抵触情绪：“身份还要办证?谁难道还能抢了我们的身份？不办不办，又是\n…\n\n\n查看全文"}
{"author": "冰清素云", "content": "那年二哥初二我初一，期末二哥考砸了，我却考得特别好，学校拿成绩发奖状的时候，二哥突然让我把一个奖状给他用，还警告我不准说出去，我乖乖的给了。那天我俩拿着奖状回家，二哥抢先一步跟老爸说:爸，我这次考得不错呢，看，学校还给我发了奖状，您不是说我考得好，就给我买录音机吗？老爸一听二哥拿奖了，开心地接过奖状查看，可不一会儿，老爸脸色越来越凝重，紧接着抄起旁边的笤帚，二哥见状撒腿就跑，边跑边喊:这事儿不光是我的错，妹妹也有份。只听老爸吼他:兔 崽 子，欺负我不识字是吧，你名字还是我让人取的呢，犯了错\n…\n\n\n查看全文"}
{"author": "吴鑫卞布慧授伤", "content": "临近下班，有一件货物找不到了，我说明天再找吧。林林认真的说：不行，今天我俩必须把这件找到！几时找到几时下班！然后两个人就开始翻。。。翻了一个小时，我弱弱的问：林林'我们要找的东西货号多少来着？林林愣了愣：呃！我也忘了。。。就这样我们手拉手下班了[捂脸]"}
{"author": "小恩的老公8", "content": "媳妇这几天不知道怎么了，忽然和闺蜜关系很好，今天穿闺蜜装，明天做同一个发型，逛街还要一起去！我问媳妇只是神秘一笑，直到今天发了好几条消息，才看到她俩名字，头像一样，我彻底崩溃了……"}
{"author": "歌歌哒f", "content": "由于有事要用到结婚证复印件，结果发现结婚证和包包一起被人偷了又和媳妇去补办一个，出来时媳妇拿着补办的结婚证：哎呀你又结婚了恭喜二婚…我连忙回道：同喜同喜，媳妇：本以为解脱了结果又是你……"}
{"author": "天热打鼓球", "content": "白衣飘飘的年代，特别想学吉他，但没钱买。想着吉他也不过是一个圆木头匣子，配六根铁丝，于是打算自己做一把。别说我的动手能力还是很强的。连老爸拿着我的作品都是赞不绝口：精致！太精致了！就是这粪瓢的把短了点，舀粪时不太方便。我当时眼泪都快下来了。老妈横了老爸一眼后，过来安慰我：别听你爸瞎说，娃做得多好啊！你看，还给配了一层过滤网，把短怕什么，你绑根长竿不一样用吗。"}
{"author": "天热打鼓球", "content": "复工了，朋友们聊天都说，两月没啥收入，内心里慌的一批。我说我还行，年底在一家网，络公司分了六万糗币的年终奖，后来又陆陆续续加起来赚了十几万糗币。朋友问：糗币是啥币？我想了想说：就是一种虚拟货币……还没说完，有朋友睁大眼睛惊讶的接话：和比特币一样？我云淡风轻的说：你要是这样理解，也可以。他们看我的眼神，顿时肃然起了敬！"}
{"author": "Blackか情画", "content": "怎么办。。。昨晚惹老婆生气了，刚看见她再查农药价格[捂嘴][捂嘴][捂嘴]"}
{"author": "(╯3╰)泡泡←_…", "content": "刚出来打工时去我一亲戚上班地方玩，15年亲戚已经领3千多工资了。这么多年过去，我也拿3千多工资了，再去亲戚那玩，亲戚问工作怎样，工资如何。我自豪的说应该跟你的差不多吧。亲戚高兴地说：有出息，也是不加奖金和股份有60万年薪吧。"}
{"author": "山鹰寂寞飞", "content": "第一章：离奇的旅行　　绿树掩映的汇山高级中学，校园内热气逼人，蝉噪声此起彼伏。这种天气，本该是莘莘学子昏昏欲睡的时候，但是今天，却没有一个人精神萎靡，个个打了鸡血一样，因为，学校要放暑假了。　　高二（3）班的林子（原名叫林大志，同学都叫他林子），也同样兴奋不已，不仅是因为疲惫了一个学期马上就可以放松，更多的是可以去外地和务工的父母团聚。老师冗长的暑假致辞结束后，他兴奋的和几个死党打打闹闹着走出校园。　　大家相约去小饭馆不醉不休。虽然家长都严令不许他们喝酒，但山高皇帝远，几个人的家长都是\n…\n\n\n查看全文"}
{"author": "男渣医生医渣男", "content": "岳母包的大包子让我们去吃饭，两种馅：芫荽和韭菜。热气腾腾香气扑鼻。我吃了个芫荽馅的感觉挺好吃，再想来一个，岳母递过来一个韭菜的：“别光吃那个，韭菜的挺新鲜，多吃个韭菜的吧！”问题来了：你能脱口而出“芫荽”的读音吗？"}
{"author": "花七七…", "content": "半个月前小舅子给我炫耀说他晚上给工地帮忙搬砖，四个小时可以有两百私房钱，还问我干不？好不容易有个存私房钱的机会，当然干了，于是骗老婆说加班实则去搬砖……昨晚，搬完砖回家，见到楼上李阿姨，她是这样说的：哎呀！我说小王啊，你不能太宠你老婆呀，为了给她买个包包，天天去搬砖。。。。"}
{"author": "首席陪笑官", "content": "相亲这件种事唯一的价值就在于：当你见到相亲对象的那一刻，你就知道你自己在介绍人眼中是个什么货色了。"}
{"author": "姐姐掉沟里了", "content": "表哥每次打电话给我，开场白都是那一句：表妹，我又失恋了！雷都打不动。所以看到是他打的电话，不等他开口，我就抱怨了他一顿：表哥，你可长点心吧！你说你都多大岁数了，咋还像个小破孩一样，天天网，恋，天天失恋！你就不能收收心，在现实中找一个，成个家，好好过日子吗？表哥被我骂得一愣一愣的，好半天才说：我本来是想告诉你，打算在年底结婚的。我高兴极了，忙问他女方的情况。表哥说：这个人你也认识，我前女友！好吧，你帅你说了算！表哥沉默了一会，又说：她嫁人了！新郎不是我！！得！还是老样子：又失恋了！！！\n…\n\n\n查看全文"}
{"author": "曙光l女神", "content": "带着桃子一起去看喜得贵子的哥嫂。产床前，桃子抱着八斤的小侄子“这孩子长的好壮啊。”又瞧了瞧躺在床上娇小的嫂子“嫂子你可真厉害啊，那么矮的个生出这么个大胖小子，真是薄皮大馅啊!”嫂子笑的边捂肚子边说疼。我说桃子啊，我怎么有你这么个二货闺蜜呢……"}
{"author": "我是谁∽谁是我", "content": "老婆：老公你当初觉得我漂亮才追我的吗？我：嗯嗯嗯。。老婆：觉得我漂亮，为啥一次都没夸我漂亮呢？我：你很善良。"}
{"author": "我是谁∽谁是我", "content": "坐公车上没零钱，在车上找人借，说用微信扫还，没人理我，后来是一女士帮我付的，我说加下微信，发红包给她。她白了找一眼，说不要了。一路上我站她边上跟她说话，她都没理我，快下车时越看越觉得她面熟，我悄悄问她：大妹子，我好像以前见过你？姑娘回头就是一句：你个渣渣！！又道：何止见过，同桌两年，你居然认不出我是你同学。我蒙圈了，三十多年没见过，她是怎么认出我的？？"}
{"author": "无书斋主", "content": "快一岁的儿子昨天讲话了，第一句话是叫爸爸，我很激动，差点抽他一巴掌！……特么，他不是叫我，是叫一个抱着八九个月女娃娃的帅哥！"}
{"author": "义行天下7", "content": "雨过天晴，戴上口 罩骑上电动车去菜市场买菜，路上遇一低洼积水处，小心翼翼的靠边行驶，不成想后面来一豪华轿车飞似的冲了过去，“哗”的一声水花四溅，水溅湿弄脏了我大半边衣服，看着衣服上的脏 水直往下 流，气不打一处来，望着扬长而去的轿车，狠狠地“呸”了一口痰，这时才想起自己带着口罩呢，特么自己吐 了自己 一 脸！"}
{"author": "空城旧梦她与伞", "content": "花了几千块新买了一台5G手机，当宝一样。吃过午饭后，女儿说要拿着听歌。她玩了一会儿，不小心把手机掉地下，我连忙跑过去捡起来看看，还好没坏。绷着脸，训了她两句。坐在沙发上喝茶的我爸，看不过去啦：不就一个手机吗？瞧你那怂样。然后掏出他那山寨机对我女儿招手：来，乖孙女，拿爷爷的手机去玩，随便摔，尽管砸！整个下午，我女儿拿着那超大音响的山寨机，一边放着《最炫民族风》，一边砸着核桃，玩的不亦乐乎。"}
{"author": "千丝雨ベ万人迷", "content": "二嫂发动态:我要减肥了，先定个小目标，减个二十斤!我在下面评论:二嫂顺便帮我也减了呗！我不想自己 努力了!"}
{"author": "小恩的老公8", "content": "有点伤感！不知爱情到底是什么？是对是错？昨天本来是个大喜的日子，小叔结婚。只是婚礼上出了点意外，新娘的伴娘竟然是小叔的初恋情人！婚礼照常进行，只是小叔和伴娘趁着大家不注意的时候，悄悄丢下众人开着宝马婚车私奔了……我伤感的是他们开走的宝马婚车是我的，是我的……"}
{"author": "捡尸大队大队长", "content": "昨天下午闲来无事在公园旁溜达。突然，路边一擦皮鞋的大姐叫住了我：帅哥，擦下皮鞋吧，只要5块钱！我面露难色：可……可我鞋子是上星期刚买的，新着呢……但转念一想，每个人生活都不容易，通过自己辛勤劳动赚的钱都值得让人尊重！就当做善事吧。擦就擦！ 我坐在小板凳上，大姐拿出抹布，鞋油……娴熟地擦了起来， 片刻只见大姐眼眶湿红，一边抽搐着鼻子一边说：帅哥，你得多加3块精神损失费给我呀！你这鞋真特么辣眼睛！ 我：……套路，全是套路……"}
{"author": "无书斋主", "content": "老婆喜欢吃鱼煮豆腐，但买菜的时间，没白豆腐了，没办法就买了鸡蛋豆腐！！……汤做出来味道还不错，但实在不好看！！……就在我吃的津津有味时，隔壁刘大娘过来串门，问鱼汤怎么煮成这样，老婆回她说宝宝拉稀，泼了点进去……好吧，刘大娘到处宣传，小区的人见我就问味道怎么样！！！……"}
{"author": "净心居士", "content": "记得第一次去女友家，叔叔特客气，吃过饭准备走的时候。叔叔拿了一个红包，我也假装客气的不要红包，和叔叔推来推去，结果把她爸推倒了。[捂脸][捂脸][捂脸]"}
{"author": "-小门神~", "content": "我平时滴酒不沾，去年九月邻居李大爷酿酒，夜里我替他看蒸笼，换水！我闻到高粱酒香………后来我就醉了！酒气把我熏啊熏的，醉倒在了李大爷家！村里人都笑话我:人家都是醉熏熏，你是熏熏醉[笑哭]"}
{"author": "无书斋主", "content": "单位小李比较腼腆，给小刘写了封情书不敢自己给，托我转交！今早，小刘来我办公室：正叔，虽然平时叫你正哥，但你别忘了，你结婚了，大我十多岁，是叔叔级的人。还有，画画（我老婆）和我也算闺蜜，你给我写情书合适吗？……说完，把我转交给她的信摔在办公桌走了……我打开一看，这小李，没署名！！！"}
{"author": "小恩的老公8", "content": "剃须刀坏了，网购的今天才到，下班拿回来儿子问这是干什么用的？我神秘的指着下巴说：干什么用的？你明天就看不到它了。儿子一下子抱着我的腿哭了起来:老爸，你别想不开啊，我以后再也不把你藏私房钱的事告诉老妈了……"}
{"author": "空城旧梦她与伞", "content": "三个月前，表姐好不容易拿到驾照，就嚷嚷着要买车，而且一定要新能源汽车。表姐夫不同意，认为新能源汽车充电 不方便，不保值，开几年后，换电池又是一大笔费用。最终还是拗不过表姐，买了新能源 车，事实上也证明表姐夫确实想多了。哪还能开几年啊？三个月内，表姐就出了几次交通事故，好在人没大碍，车却已经撞报废啦。"}
{"author": "小恩的老公8", "content": "小时候在村里上幼儿园，有一天不知谁家的老牛没拴好，那老牛竟然晃悠晃悠的撞开幼儿园大门闯了进来，当时我们小班正在学跳舞，吓得我们都躲到小丽老师身后。这位小丽老师常常被我们惹得哭鼻子，现在她却挡在我们面前，指着老牛大喊：不准来吓我的孩子们，你！就你！马上给我滚出去！滚！！！这声音这气势硬是把老牛给吓得一愣一愣的掉头就跑……"}
{"author": "王八与蛋", "content": "我换了一个做司机的新工作，缴完五险一金后，还有五位数的酬劳。平时工作就是开着车到处跑。单位承诺做满五年，会有一套房子做奖励。如今条件成熟，我想征个婚，要求就一点，对方必须胆子大，因为我的工作单位是.殡.仪.馆。"}
{"author": "千丝雨ベ万人迷", "content": "不能玩游戏，无聊去放风筝，结果风筝掉别人家里了，，我去找，那家里只有一个小屁孩，他说:爷爷说了今天禁.止一切娱.乐活动，所以你的风筝，我给你剪烂了，没人发现，快谢谢我!对了，给你的风筝，去扔到垃圾桶吧"}
{"author": "陌上花开｀", "content": "今天公交车上，感觉鼻子里好痒。好想挠一下，可是我是一个有形象的人呀！但是。真的忍不住了，就用手机挡着挖鼻屎，就在这时，旁边一个大妈说到：现在的年轻人呀，挖个鼻屎还要自拍呀！"}
{"author": "义行天下7", "content": "我:老婆!你这天天化妆，晚上再卸妆，是不是很浪费化妆品？老婆:你这天天吃那么多，后来还不是都 拉 出了，是不是很浪费粮食……卧槽，我居然被呛的说不出话来！！！"}
{"author": "吃了两碗又盛", "content": "去卖废纸箱，应得37元，废品站的老板娘抬头看了看天，然后递给我一百元，让我给她找零。这我哪有啊，让她微信转给我，她说:手机留家里给孩子上网课了，不然我去换零钱你在这等着？我同意了。老板娘换了身干净衣服跑出去了，她前脚刚走，天就下雨了，淅淅沥沥下了四十多分钟，雨停了老板娘才回来。后来，我脑瓜子突然嗡了一下，我那时是不是给人家看店了？"}
{"author": "歌歌哒f", "content": "二狗是一个渴望成功的少年，所以经常学习一些书本上的东西，比如他看了几页成功学的书后就会开始注重自己的言谈举止和穿着打扮，不过最多一星期后就打回原形了，有次回家，我们一起吃了个饭还喝了点酒，直到天黑，二狗说：我去上个厕所，二狗出去之后很久也不见回来，我们有些担心怕他酒醉出事，可当我们起身时二狗回来了，一进门低着头就开始到处找东西，我觉得有些奇怪就问二狗“找啥嘞狗哥”，二狗：钥匙，钥匙丢了，我：在那丢的？二狗：刚上厕所丢的，   我：那应该在外面找啊！二狗：外面太黑了，里面有\n…\n\n\n查看全文"}
{"author": "绦子", "content": "公交车坐够了，准备骑行去单位！下载地图查询家距单位最近距离，忽然发现有智行选项，也就是最聪明的出行方式了吧！打开一看有点毛，因为它建议我坐公交车😓…～"}
{"author": "一米五的小胖几", "content": "有个家属问我，你们护士一共要读几年书呢？我说中专大专本科一起加起来七八年吧！他说，真辛苦啊！我说是啊，读了出来给就你们开电视，调电视，开空调啊……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十六章：无耻勾当秀芬正享受着腾云驾雾一般的仙女感觉，冷不防被甩进了花丛，滚了几滚压塌了一片，背上也硌的火辣辣疼痛。　　她清醒过来爬起一看，红军脸上的笑意还没褪尽，气恼的拽起一枝映山红就去揍他。　　红军撒丫子就跑，这跟言情小说上恩爱呵护的桥段不一样啊，不是应该上来问摔伤了没有吗?还敢跑！秀芬扬着映山红就追……　　哪里能够追的上，眼见红军跑远，秀芬扔了映山红一屁股坐倒在地撒泼，两腿乱蹬，花丛被踢的簌簌摇晃，红军这才嬉皮笑脸的回身拉她。　　趁红军凑近低头，\n…\n\n\n查看全文"}
{"author": "小恩的老公8", "content": "媳妇学骑电瓶车，非常害怕，边学边委屈的说：老公，你别撒手，我害怕。几天以后骑车带我下班，我刚坐上，媳妇搜的一下窜出去老远，掉地上的我半天没反应过来……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第八章：犹记那年小地痞可能是被秀芬打懵了，也可能是集镇上太吵，他貌似没有听到林子的喊叫，人多势众的丢了这么大的脸，他面子上哪能挂的住，又连踹了几脚，秀芬疼的脸色发青，挣扎着想爬起来。　　小地痞抬脚还想踹，林子已经扑到，抡圆了石头一下盖在了他的头上，这家伙应声倒地，手捂脑袋，头上的血顺着指缝就流了下来。　　林子最反感电影里坏人还没被解决男女主角就缠绵，然后被坏人偷袭的桥段，他咚咚又是两石头砸在小地痞背上，见他伸腿在地上趴老实了，这才一把拽起秀芬就跑。　　秀芬腿瘸跑不快\n…\n\n\n查看全文"}
{"author": "大阿海", "content": "我姓夏，我准备给我儿子取名字叫夏课，这样儿子在班里肯定会特别受欢迎的。"}
{"author": "小恩的老公8", "content": "媳妇长了一对小虎牙，一笑起来很可爱，当初就是看到她这对小虎牙好喜欢她。婚后一和她闹矛盾，她啥都不说， 就用小虎牙咬我。每天都心惊胆颤的，就怕她忍不住忽然给我又来一下子……直到昨天，媳妇去整牙齿那对小虎牙终于拔除了，我高兴了一整天，终于不用怕她了！今早我故意惹她，意外的是媳妇甩起巴掌揍起人来比那对小虎牙更可怕……"}
{"author": "-小门神~", "content": "我带着礼物，领着女友第一次 上 她家。路过一个卦摊，一位老道叫住了我，说是要给我俩算上一卦！他看了我和女友面相，算了八字，说了一些“百年好合天造地设”之类好话！我和女友面面相觑，我向来不信八字，女友却不疑有它！我问卦钱多少？老道一笑:贫道向来看人收钱！看你穿搭讲究，家境应当殷实，就收你三五十万吧！无耻之徒，我这是遇上劫道的了？我刚想一记左勾拳放倒那老道，女友却先开了腔，怒了:爸，第一次见姑爷，你就管人家要彩礼，要是把我男人吓跑了，我可怎么办？我………[诶~\n…\n\n\n查看全文"}
{"author": "五少爷的刀", "content": "去同事家玩，看到同事被老婆揪着领子杵在墙上，双脚离地，动弹不得。他老婆看到我，尴尬一笑：哥，你来了！我正在健身呢！！说着，将同事贴在墙壁上，举了好几次。。。。"}
{"author": "姐姐掉沟里了", "content": "以前就听说老公一家在村里辈分极高，我还不相信。直到结婚后回门回来，在村口碰到两个目测有六十岁左右的老头，提着镰刀，赶着牛从山上回来。见了老公“小爷、小爷”的叫，叫我也一样：小婶！我不淡定了。那时我刚刚二十二岁，老公也才二十六岁啊！到家一说，婆婆笑了：这算什么？村里和你们差不多大的，叫你们老祖的都有好几个呢！！！​"}
{"author": "上凹下凸", "content": "和朋友去吃火锅，朋友带着他的拉布拉多没进门就被服务员拦下来了，服务员指着他的狗说：先生，我们这里不准自带食材！朋友当时就怒了：它不是食材，它是我的宠物！……服务员也不甘示弱的说：先生，这样的话我听的太多了！昨天还有人带了两颗大白菜，两斤藕，硬说是他家的盆栽！回头就烫锅里了！"}
{"author": "空城旧梦她与伞", "content": "小时候是留守儿童，有点调皮捣蛋，喜欢捉弄女孩子。记得那次是小学三年级的时候，把一只癞蛤蟆放在老师讲台的抽屉里，把那个刚从师范毕业的女老师，吓到哇哇只哭。这下闹大了，被勒令叫家长。父母在外打工，爷爷年纪又大，于是我央求我那刚退伍回来的堂哥，去了学校。可能是这次得罪老师太狠了，从此以后，三天两头被叫家长，有时候仅仅是一点小事情。我心里那个郁闷啊，也只有三天两头去央求我堂 哥。一个月后，女老师终于对我露出了灿烂的笑容，说话也是轻言细语的。年底，堂哥婚礼上，女老师，不，应该叫嫂子\n…\n\n\n查看全文"}
{"author": "冰清素云", "content": "前几年碰到学生时期追我的一个男生（小林），跟他打过招呼后，小林看着我说:这么多年没见，看你变化挺大的，早知道等你毕业再结婚了（他后来没上学），现在想想真是有点后悔。我赶紧安慰他:别责怪自己了，过去的事儿就让它过去吧，你现在孩子都有了，多幸福啊，不像我，还是单 身 狗一个。小林听了哈哈一笑:你还单身啊，那我更后悔了，早知道今天把我老婆孩子都带来，让你看看什么是幸福一家人……"}
{"author": "空城旧梦她与伞", "content": "陪媳妇逛街，逛着逛着听到‘砰’的一声响，回头看，原来是旁边服装店里，有个人出来时，不小心撞到玻璃门，正蹲在那里揉头。我对着媳妇笑道：你看看现在的人呀，走路都不长眼睛的。话音刚落，‘砰’的一声，我撞上了路边的电线杆。"}
{"author": "偷惢", "content": "看上了宝马很久了，怕家里人说，瞒着家里人贷款买了一辆，赶上疫情期间没工资入账，贷款逾期了，电话打到我爸那里催债！等我回家后，我爸坐在沙发上一声不吭看着我，过了一会默默的打开了地下室的仓库，指着仓库说到：这是你妈前些年囤的几吨金条，拿点去换了把贷款还上吧……"}
{"author": "带翅膀的老司机", "content": "早上查房，刚好碰到一个患者偷偷在病房抽烟，我看到了便吓唬他说，叔你在氧气筒旁边抽烟会爆炸的，快掐掉，结果大叔鄙视的看了我一眼说，别吓唬我，氧气是助燃的点不着，我是电焊工。我…"}
{"author": "可爱到家了", "content": "我爸喝酒半夜回家，对着四年级的弟弟说：“你一百多斤了，也该懂事了。” ​​​"}
{"author": "沃土秋实", "content": "最合适的婚姻:一屋两人，三餐四季，狗在跑，我在闹，你在笑。夏天的傍晚一起散步，回家的路上顺手买一个西瓜，你说“太重我来提吧”。"}
{"author": "凉心ヽ", "content": "Lz长得有些娇小。买衣服款式都差不多，偏爱黑色。今天下班回家，房东奶奶把我拉到一边，摸着我的手说:闺女，你怎么总是穿一件衣服啊？年轻人上班不容易，舍不得买吧？我孙女有小了的衣服还很新，我拿来给你穿。没等我解释呢，她就回去拿了，我只好等着。过了会她拿了一口袋衣服让我回去试试，我哭笑不得的接过了，连声道谢。回到屋里，我试了下奶奶给我的衣服，有点大，这次真的哭出来了，她孙女才十岁！"}
{"author": "空城旧梦她与伞", "content": "和媳妇在公园散步，看到几只五颜六色的蝴蝶，姿态轻盈，在娇艳的花丛中穿梭往来，络绎不绝。看到如此美景，媳妇连忙拿起手机拍照。拍了好几张后，我在一旁提醒道：媳妇你看，这只蝴蝶好有意思哟，一下和这只玩，一下围着另一只绕圈圈。媳妇听后，拉下脸，收起手机，脱掉一只高跟鞋，‘啪’的一声，把那只蝴蝶打落在地上，并踩上一脚。这突如其来的动作让我十分不解，媳妇盯着我恶狠狠的说道：花心渣男就是这下场！！"}
{"author": "精灵不次饭~", "content": "解封了！街上的店铺开门了。我逛到爱依服，看中了一套夏裙，穿着有点紧，售货小妹贴心地问我要不要穿大一码的，她打电话让总店送过来。我同意了。衣服送来后我爽快付钱，小妹拿出一沓很漂亮的丝巾让我选，说是礼品。呀？你们店里在做什么活动？小妹笑容满面说：“没有呀，是我们老板娘怀孕了，老板高兴，说只要是怀孕的顾客都送礼品！”"}
{"author": "小恩的老公8", "content": "小时候有段时间小伙伴们争相模仿上海滩许文强，我为了打败他们做上大哥的位置，把老妈当年送老爸的定情信物亲手织的白围巾偷了出来，再穿上老哥的风衣，最关键一步，家里没头油，我去厨房把菜籽油倒一些在手上往头上抹……最后我打败所有人，成功做了大哥。神气大半天肚子饿了回家吃饭，老姐紧张的说：狗蛋，你闯祸了，你把菜籽油用这么多！老妈回来发现怎么办？我可是做大哥的人。遇到事沉着冷静，指挥姐姐把洗菜盆拿来，倒半盆温水，把头伸进去洗了起来……当天晚上老爸老妈做农活回来吃着香喷喷的面条，直夸姐姐做饭进步很大，心\n…\n\n\n查看全文"}
{"author": "我是谁∽谁是我", "content": "五一放假了，一觉睡到自然醒，上午被窝，下午继续，看看电视，玩玩手机，挺开心地。下午四点左右想起有份图纸要改，去公司拿图纸，看到办公室人都在，问他们怎么放假都在公司干嘛？小吴抬头道：马叔你不知道吗？办公室是五月二号正式放假，今天加班三倍工资的，晚上还有会餐的。不说了心里堵，一天的好心情没了。。。。"}
{"author": "吃了两碗又盛", "content": "岳母生豆芽很有一手，不管是黄豆芽还是绿豆芽，保管又粗又长。隔三差五的就给我们送来一些，比超市买的好吃多了，而且自己做的东西安全方面也有保障。今天我突然想自己生点豆芽，就跟岳母讨教秘诀，岳母说了些注意事项，最后挂电话之前又加了一句:放半片土霉素，，，，，"}
{"author": "无书斋主", "content": "昨晚陪老婆逛商场，她嫌我总说这不行那不行，就让我在大门边的咖啡馆等她！！这咖啡馆不错，好喝，续杯还不要钱！！便宜果然不好占，我续到第五杯的时间，吐了！！……"}
{"author": "义行天下7", "content": "那时还没结婚，第一次去女朋友家帮忙掰玉米棒子！吃过晚饭已经很晚了，离家有几十里路，岳父让我别回家了，住一 夜 吧，就给我自己腾出了个房间，临睡时，岳父提了一小坛子酒过来，把我感动的热泪盈眶，忙说:伯父，你对我可真好，还偷 偷给我拿好酒喝，以后我一定好好孝顺您！岳父:你这孩子想什么呢，这是给你晚上当夜 壶用的！太尴尬了……"}
{"author": "无书斋主", "content": "每天下班回家。老婆第一件事就是让我带娃出去溜一圈！！小区带娃的就两个群体，一帮辣妈和一帮大爷大娘！我家的娃也是奇了怪了，我和大爷大娘在一起，他就哇哇叫；去那帮辣妈处，他就哈哈笑！！昨天下班，老婆不让我带娃了，还笑眯眯的问我：你每天带娃蛮开心啊！！……我……不，是娃开心！！……"}
{"author": "我是谁∽谁是我", "content": "隔壁孩子昨晚因为考的成绩不好被揍。今天礼拜六想睡   个懒觉，可大清早隔壁熊孩子就在院子里，皮的大喊大叫了。没法   睡  了起来对他说：昨天被打的是你吗？看着也挺聪明的，就不能回去看看书吗？他：去年在乡下，被牛把我屁   股顶了个疤。我：你难道是被牛顶了，跟成绩不好有关系？他：那到不是，就是告诉你，我成绩不好跟你有关系吗？我：。。。。。。"}
{"author": "千丝雨ベ万人迷", "content": "小时候，一天给地里干活的爸爸送饭，忘拿筷子，见他把小树枝用小刀削了皮，刮光滑了，当筷子，我收到启发。。回来的时候，在地里捡了好多小树枝，打算回家加工筷子，赚点零花钱!晚上大伯来我家，对老爸说:今天刚种上的小树苗就被你家闺女拔下来了!"}
{"author": "偷惢", "content": "老妈最近迷上多肉，家里大大小小的好几十盆。刚回家看到家里又新来一批，那个小盆看着很是眼熟，定睛一看，这不是家里的碗吗！咱也不敢说，晚上吃饭时翻遍柜子也找不到碗，问老妈用啥盛饭？她给我丢过来一个不锈钢盆，正想跟老爸抱怨，然后看到老爸正在用水果盘吃饭……"}
{"author": "吃了两碗又盛", "content": "奉劝各位，千万不要借钱给做大生意赚大钱的人。第一，你的三万五万，十万八万在人家眼里就是小钱，不会对你感恩戴德。第二，风险太大，如果对方生意失败，你将血本无归。第三，，，，，，"}
{"author": "倾心倾情%%", "content": "小阮说:记得好多年前老公给我买了个手链，一千来块钱。他说几十块，马德第二天我就丢了。直到几年后我发现了小票，才来了一次迟到的哭泣。你真好骗[捂嘴]"}
{"author": "渣女鉴定师", "content": "我们总会被生活中一些人惹恼，现在有一去火良方：陈皮4.5g，半夏3g，甘草0.9g，茯苓3g，三碗水大火熬成一碗，趁热泼到对方身上。"}
{"author": "、宁三岁", "content": "公司派我出差一个月，由于之前聚会的时候，女友加入了公司的小群，在我出差期间，一个同事一来二去的就把我女友给抢走了，等我回来之后才发现这件事，于是我就找人事部找到了该同事的家庭联系人，打听到他有一个姐姐，我找到了他姐姐的号码，一来二去的，我追到了他的姐姐，俩月后他老爸大寿，去他家里吃饭，他喊了我一声姐夫。"}
{"author": "捉女妖的天师", "content": "昨天找工作的时候发了一个动态收到几十个赞和评论，正哥：咦？这地方不就是我们的公司么人事部经理问我的时候，对我还是比较满意的，一切商量妥当，临出门前我还特意提了一下我正哥就在贵公司上班经理突然又改变了主意，说明天不用来了"}
{"author": "撞死一只羊", "content": "二十年 前，媒 婆带人来相 亲，刚好从我家门前路过，当时老 爸正准备杀 猪，那大 猪 挣 脱 就跑，刚好从那女 孩 胯 下 冲 过，女 孩 穿 着 裙 子，被带倒 趴 在 猪 背上，双手抓住 猪 尾 巴 大声尖叫，然后大 猪 被 裙 子蒙着眼睛驮着女 孩慌不择路闯进 卧 室，直接把 女 孩甩到 床 上……最后，那女 孩就 成 了我 老 妈"}
{"author": "歌歌哒f", "content": "我们小区没物业，大门是自己锁，所以每家都配了钥匙，晚上想吃烧烤，看着正在写作业的小侄子我问道：吃烧烤去不去，侄子一合课本：走！出去时大门已经锁了，我拿出钥匙开门后又把大门锁上就和小侄子去吃烧烤了，回来时发现钥匙丢了，我：要不你打电话喊你奶奶送钥匙下来？侄子：要打你打，我作业都没做完就跟你出来，我不想被骂，我两同时沉默了，忽然我想起一个知识点指着铁大门对侄子说：你看下你头能不能钻进去，如果能身体就可以过去，这样你就可以上楼把钥匙拿来了侄子想了想同意了，于是我两同时使劲把他头了\n…\n\n\n查看全文"}
{"author": "高配置…低消耗！", "content": "最近被“鲸落”刷屏了，小女儿对我说:妈妈，你知道鲨鱼死了叫什么吗？我随口一说不知道。女儿说:叫鲨掉。我: 你才是沙雕...沙雕！小女儿都急哭了，刚刚查一下真的是“鲨掉”"}
{"author": "石锅拌着饭", "content": "小时候爸妈在西藏打工，那边天气冷，随时都在外面捧雪塞碳炉锅里面烧水洗漱。有一次爸妈不在，我怕水冷太快，就把锅放炉子上一边烧水一边洗脚，洗完之后的水忘了倒，老妈回家之后将就那水又是煮饭又是烧牛肉，等我知道的时候菜已经上桌！知道真相的我坚决不吃饭，可难得做一顿好菜，爸妈由不得我不吃，拿筷子对着我又是灌又是往喉咙里捅。惊恐之下我终于说出饭菜是洗脚水做的……想象中的不用再吃饭没发生，而是一顿混合双打之后接着灌，用老爹的话说:吃的脏，不生疮……孩子在长身体，不能浪费了！"}
{"author": "空城旧梦她与伞", "content": "陪老婆去步行街买衣服，繁华地段有个大爷正跪在那里乞讨，衣衫褴褛，瑟瑟发抖，老婆也是心善，给了十块钱。走过了几步，老婆突然说道：老公，以后我要对你好点。我惊讶道：今天太阳从西边出来啦？老婆：不是啊，我是觉得你和那乞丐大爷有点像，都很可怜。我生气道：胡说八道，你老公我才三十出头，也算英俊潇洒，那大爷起码七十岁了，哪里像？老婆道：你看啊，他跪在地上，像不像你前天晚上跪榴莲的样子？他嘴里一直说着行行好行行好，像不像你昨天问我要十块钱买烟的样子？尼玛……"}
{"author": "飞漠刀影!!", "content": "同事借宿在我这好几天了。我委婉提醒他天热，两大老爷们挤一张床，难受。他说他不敢回家。五一在家帮忙干农活，在地里不小心踩滑了，糟蹋了一大片玉米苗，他爸说要打断他的腿。我很惊讶，这点小事，你亲爸对你这狠？同事：“也不狠，要是我儿子干坏事还逃跑，害的我踩到钉耙的齿上，我也要打断他的腿的。”[流鼻血]"}
{"author": "空城旧梦她与伞", "content": "我很小就学会下象棋，自认为棋艺不错。十八九岁时，周围几个村子几乎是打遍天下无敌手，好几个白胡子大爷都栽在我手里。那天镇上一个比我大两岁的哥们来找我下棋，可他棋艺实在太差，连续三盘我都是杀得他丢盔弃甲。这哥们心服口服，说要拜我为师，我看他棋艺实在太差，拒绝了，这哥们不放弃，仍然常常跑我家来，我不在的时候，他就找我姐姐下棋。两个月后，当我看到他牵着我姐姐的手，在街上破了一个棋摊大爷摆的残局，我才知道，他是真正的下棋高手，下了一盘好大的棋！！"}
{"author": "义行天下7", "content": "去年春节时，高中同学建了个群！当然里面也有我的初恋小丽，就互加了微 信聊了起来，从同学期间聊到当下，她说她在开饭店，目前歇业中！一致表示，做不成夫妻做普通朋友也可以！隔没多久，我看到小丽发的朋友圈，说又快过生日了……我苦思冥想她以前喜欢什么样的礼物，最终想起她比较喜欢带转运珠！于是我去金 店花了300多买一个转运珠，快递给她了……收到后她非常开心，再三感谢，说有空请我吃饭！本是一个很好的结局，可今年的疫 情导致她饭店非常不景气，于前不久看到她朋友圈说今年亏的一塌糊涂，一切都完了，并\n…\n\n\n查看全文"}
{"author": "骑着二哈啃黄瓜", "content": "我找上司签字，签完我带上钢笔和文件准备走人。上司笑笑说:我的笔！我低头一看，胡说八道，鬼才听你胡扯，明明是我的笔。我回她一句:别闹啦！不带这样讹笔的哦。我回到座位，尴尬发现，我的笔在桌上呢。。。主要是两根都是她的笔。。。"}
{"author": "芭蕉窗下听雨声", "content": "养了十盆花。朋友叮嘱说：浇花的水最好晒两天。我不解的问：为什么，难道花也要洗日光浴吗？"}
{"author": "-小门神~", "content": "我身上装着身份证，小区出入证还有工作证！每次进小区，这些证件都要检查！不知为啥，那天同事小丽充当安保，我给了她一个帅气的微笑，依次从口袋掏出身份证，出入证和工作证！她看着我那些证件上照片，嘴角抽了抽:你特么别掏了，一张比一张吓人！[诶~]"}
{"author": "花七七…", "content": "一个发小在愚人 节时打电话给她媳妇说骑电动车时被撞了，飞出去五十多米，双腿骨折。然而他媳妇听到消息后却带着女儿失 联 了……"}
{"author": "出门太难", "content": "高三时，因为某种不足为外人道也的原因，我被学校开除了。我前脚刚到家，班花后脚就追上门来，哭着问我：你走了，我怎么办啊？老妈看看班花，又看看我，又惊又疑：你们……你们不会是那个啥吧？！我赶紧摇头。班花哭着说：大妈，他走了，我就是全班倒数第一了！！​"}
{"author": "小恩的老公8", "content": "办公室大伙的笔老是丢，我后来用好直接装口袋里，养成习惯后再也没丢过。有天找领导签字，领导签完我随手把笔装我口袋，领导看着我，我猛然想起来，尴尬的把笔递给他。今天开会领导就在会上说：公司的一针一线我们有使用权，但没拥有权……"}
{"author": "艾玛*^o^*ZW…", "content": "去超市，一位大哥，不远不近，卑微地跟着我…我买馒头，他买馒头。我买土豆丝卷饼，他也买土豆丝卷饼。我买一盒鸡蛋，折扣装，他也买一盒。我买一个大盒黄油，他为难了，因为我买掉最后一个大盒，我佯装推车慢慢走开，眼角却盯着他，他努力思索片刻，买了两个小盒。蔬果区，我买一大袋土豆。他就苦恼了，土豆不会挑好坏。过了一会，工作人员拎着一袋人家称好又抛弃了的土豆，扔进这一堆土豆里，他欢天喜地地拣走了…我都替他高兴！最后在我挑橙子的时候，他直接悄悄把我购物车推走了…"}
{"author": "无书斋主", "content": "走在大街上，如果回头率高，甚至有人围观是什么感觉？会不会觉得是明星或人缘好？？我觉得我就是个异类！……因为，昨天我忘记带口罩了！！！"}
{"author": "狐地瓜大人", "content": "翻箱倒柜找到原来糗百活动送的车贴，打电话跟女友显摆：“亲爱的，你猜猜我今天找到了啥？”女友：“亲爱的，刚想给你打电话，跟你说个事，我车子蹭花了抽空帮我网上看个车贴，补漆不划算！”我拿着车贴感叹：这就是注定的吧！[捂脸][捂脸][捂脸]"}
{"author": "兴盛果业", "content": "接了个小工程，拉来一车砖，结果一碰就碎。当时就急了，一个电话打给砖厂。厂长一听乐了，高兴地说可找到了，这批砖是武术协会定制的，发错货了，那边正索赔呢，好几位大师和方丈都住院了。"}
{"author": "思念是海水漫长白", "content": "昨天晚上被几个兄弟拉到打了一宿麻将。早上直接上班。公司晨会，老大在上面说：还有三条问题要重点说一下。我半梦半醒之间幽幽的说了一句：等一下，三条我要碰。被全公司50多人行注目礼…"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十二章：红军家里红军见秀芬什么都不肯说，不方便再问，载着她原路返回到了建筑公司门口。　　她不知道该不该把这件事告诉父亲，在门口双手抱头久久不想说话。红军坐到她的旁边，轻轻拍了拍她的肩膀道：“别难过了，我不知道发生了什么事，但能感觉出来，一定不是小事，你还小，自己处理不了的，那就交给叔叔吧，毕竟他是一家之主，看问题会比较全面一些。”　　秀芬抬头空洞的望着前方，思考再三，觉得如果告诉了父亲，无疑会引起家庭的破裂和加重父亲的病情，除了红军以外，好像再也没有什么人可\n…\n\n\n查看全文"}
{"author": "按键伤人i", "content": "老妈十几年没联系的同学忽然说要来家里做客，老妈叮嘱我务必收拾得精神点，别给他们丢脸！几个老朋友见了面，分外热闹，各自都在讲自己的事业，自己的家庭，彼此不分上下。聊得热闹的时候，阿姨拿出手机，划出一张照片，给我们介绍这是她儿子，我凑过去一看，这小伙子，分明没我精神嘛！该我出场的时候了，我挺了挺胸，说：阿姨，您儿子看起来很精神啊，就是这发际线有点高嘛！老妈看着我骄傲地直点头，阿姨叹了口气：是啊，我这孩子就是压力太大了！房贷车贷的，这不，年前他媳妇又给他添了个二胎，压力更大了！你们未婚小伙子，不懂\n…\n\n\n查看全文"}
{"author": "a依然美好", "content": "想学人家跟朋友去野餐，刚把野餐布铺好东西放上，大爷就来问我苹果多少钱一斤[捂脸]"}
{"author": "义行天下7", "content": "无聊刷糗 百看糗事，看的有点入迷，旁边老婆一把夺过我手机，非要看我看的啥？老婆看到一条糗 事上开头有“LZ”,纳闷的问:“LZ”什么意思？为何不用高端用语“L V”？岂不是更好？卧槽，这什么风牛马不相及……"}
{"author": "按键伤人i", "content": "早上我出门上班，隔壁王叔的孙子提一个大垃圾袋要下楼去扔。我说顺便帮他带下去扔。晚上我回来才知道这屁孩子把课堂作业都塞垃圾袋里了，王叔气急败坏，我才想起来我开车锁，把袋子放墙角忘记丢了，赶紧跑下去提上来。果然小孩说话不算数的，那小子早上还说要认我做大哥，现在就扬言从此跟我绝交！"}
{"author": "胖香", "content": "我正在吃饭，几个娃儿在抢玩具，我嫂子调解不明白了，跟大宝喊：“你把猪爸爸送给弟弟玩！他那么胖那么脏，还带个眼镜，一看就不像好人！”我看看自己，再咂咂嘴，有点吃不下去饭了"}
{"author": "姐姐掉沟里了", "content": "儿子说他不想和英子好了。英子说了，如果他长大了敢不听话，就要揍他，还要让他跪搓衣板，跪石子，跪瓦渣……我看着儿子气鼓鼓的小脸，很是无语：你是个男人诶！怎么能怕一个女人呢？儿子反驳说：我爸爸不是男人啊？还不是你想打就打，想骂就骂，你让他跪着，他都不敢站起来！停了停，儿子又说：如果英子长大了，比你还恶，我就si定了！！！"}
{"author": "五少爷的刀", "content": "同事说他失恋了，拉着我去小饭店里，陪他喝酒解闷。看见端上来的那盆猪蹄炖得烂熟，我食指大动，甩开膀子就是一阵风卷残云……​吃饱喝足后，我打了个长长的饱嗝，问同事：你咋不动筷子啊？同事神情复杂的说：郁闷！没有胃口！！我看看汤已经见底的菜盆，再看看我面前堆成小山样的骨头，一拍脑门，这才醒悟过来：难怪他说没胃口，原来满满一大盆猪蹄​都被我一个人造光了！！而且，而且安慰他的话，我貌似是一句都还没有说呢！！​"}
{"author": "五少爷的刀", "content": "小学时，老师叫我天才！初中时，老师叫我人才！高中时，老师叫我蠢材！现在呢，人家叫我废柴！[捂脸][捂脸]我怎么就废柴了？我又不生火，用的是电器！！越想越不服气，打电话向表妹抱怨，什么人心不古，世态炎凉，如何如何，叭啦叭啦。表妹听我说完，问我：人家为什么叫你废柴，你心里没点数吗？我郁闷了。这话怎么听起来有些怪怪的！表妹开心的笑了起来，边笑边说：因为，你五行缺我啊！！"}
{"author": "-小门神~", "content": "在看电视，一位魔术师盘腿能飞跃高山大河！我告诉侄子，有些人其实真的会魔法，只是用“魔术”的名义将“魔法”掩藏起来！后来带侄子出门，他要坐电梯，我说走楼梯咱家才三楼，他不听，我就只好一人走楼梯！ 结果我比侄子早到楼下，他吃惊地问我:叔叔你居然比我快，你也会魔法吗？其实我是不小心从楼上滚下来的……[诶~]"}
{"author": "骑着二哈啃黄瓜", "content": "上司在公司自动售卖机，买凉茶，投币进去，选择好商品，但是商品没掉不来，没反应。。。我路过，刚好看到，我走过去，用力拍在售卖机上:欠揍，她是我老大，你也敢不敬，。。。咚的一声，凉茶掉了出来。。。上司一时间都懵了。。。然后我讪讪解释:就得凶一点，这机器比较狗。。。不过我打死不会告诉上司，这机器传送系统有点问题，容易卡住商品。。。。"}
{"author": "千丝雨ベ万人迷", "content": "昨天我心血来潮，想给男友做他最害怕的东西当面包。想来想去，好像他最怕我，我就捏了一个小公主版的我，打开烤箱的那一刻，我说:你最害怕的东西来了!男友笑的前仰后翻，上气不接下气的说:嗯，我确定最害怕它，害怕它不讲卫生，害怕它天天哼哼唧唧!我反驳:我哪里不讲卫生啦！我哪里哼哼唧唧啦！打死你!额，面包中我的盛世美颜，怎么变成猪头了!"}
{"author": "偷惢", "content": "Lz在外地工作。疫情期间吃胖许多，我妈一直督促我减肥，虽然嘴上答应，可是真的不好减。于是每隔几天都把p瘦的照片发给我妈看，我妈很满意。直到今天，我妈给我发了视频……"}
{"author": "骑着二哈啃黄瓜", "content": "我属于扛高压工作，容易上火，一上火就牙疼，常备牛黄解毒丸的，最近吃完了没去卖。大清早牙疼，闺蜜很心疼的拿着她的牛黄解毒丸，递给我，恨铁不成钢的督促:药不能停，药不能停！！！"}
{"author": "我是谁∽谁是我", "content": "前几天在老家，老妈要跟侄儿视频，内容如下，老妈：大孙子出去两月了，挣多少钱了？侄儿：奶奶你能不要整天就问挣多少钱好吗？你不是应该问问我谈没谈女朋友吗？：那你谈女朋友啦？：没！现在姑娘不好骗了。：没谈女朋友，不问你挣多少钱，我问什么？： 可以问我吃的好吗，休息好的。：一个单身狗，一人吃饱全家不饿，一人关灯全家休息了，有啥好问的。：奶奶咱还是聊聊挣钱吧。。。。。。。。。。。。。。。。。。。。。。那个啥？我就想知道，一个八十多岁的农村老太太怎么会知道《单身狗》这个新名词的？"}
{"author": "义行天下7", "content": "周末那天下午陪同事小张买完 彩 票就去K 歌去了！彩 票是那种当天晚上开 奖的！K 完歌，想着离公司宿舍也不远，我俩就步行回去了，.路边一棵棵茂盛的大榕树，就像一把把巨大的伞，挺立在那儿为人们遮风挡雨，树上传来叽叽咋咋鸟儿的叫声！这时小张看了下表，说到开奖时间了，忙掏 出 手机查询，没一会小张就惊叫“中 奖了，中 奖了”。把我羡慕的忙说:恭 喜 兄弟，要记得请客 啊！小张:义 哥啊，不怕你笑话，特么的一泡鸟屎拉我头上了！！！卧槽……"}
{"author": "magic2001…", "content": "刚刚接到消息，年会最佳员工评审，奖励1000块钱还有荣誉证书。每个部门推荐一个，经理级别的不能参加。我们部门一共就4个人，除我之外，其他3个全是经理，这是明摆的要给我吗。。。。"}
{"author": "-小门神~", "content": "我读小学时，有一次上课看小说被老师抓个现行！老师让我回家写检讨，老爸辛苦地给我写到半夜……后来我拿着检讨当众朗读，洋洋洒洒八百字，完美！老师满意点点头，我羞愧…后来有一次考试作弊被老师抓到，这一次我决定自己写，不让老爸帮我！第二天我拿稿子在全班同学面前检讨，纸上来来回回就那几句“ 我错了”之类…老师纳闷:为啥第一次检讨那么好，第二次就差了好多，毫无新意…我一下子说漏了嘴:因为我爸前天出差了…"}
{"author": "大小可爱爱爱", "content": "哥们小张陪朋友们相亲多次还都成功了！把单身的我羡慕的不得了！相亲经常失败的我也决定请小张出山，小张也乐此不疲！那天我们驱车去女方家相亲，美女长得很漂亮，鹅 蛋脸，丹凤眼，真的美，我一眼就看上了！一番交谈后，就回家等女方消息了，可一等半月石沉大海了，女方根本没给回话！(就是看不上我)，让介绍人去问，特么居然看上哥们小张了！"}
{"author": "小恩的老公8", "content": "最近嘴唇干裂，看到抽屉里老婆的润唇膏，就涂了下，涂了一个星期，效果挺好。刚在玩游戏，老婆喊到：老公，你看到我唇膏吗？我回：哪个啊，你这么多。媳妇不开心的说：就是抽屉里我擦脚后跟的那只呀！晕，这唇膏我都用了好久了……"}
{"author": "撞死一只羊", "content": "晚上女同事给我转了520过来，我顿时懵了，发了几个问号给她。她回：不好意思，我发错了，本想发给我老公的，他名字跟你很接近。我：谁不知道你还单身着，上周还嚷着让我们给你介绍对象呢。女同事：那你看着办吧，如果你愿意就还给我。于是接收后，我又转回去了。刚刷手机，看到女同事把截图发朋友圈了，配上三个大红心。看来我是被套路了……"}
{"author": "无书斋主", "content": "下班回家，住一楼的陈大爷跑过来对我说:正子下班了啊？今晚到我家吃饭，我买了好多小龙虾，半个小时下来吃啊……回家我对老婆说:一楼的陈大爷叫吃小龙虾，别做饭了！……四十分钟下去，陈大爷在洗碗，看见我很热情:正子下来玩啊，等下，我洗完碗给你泡茶！……特么，忘了陈大爷有健忘症！！……"}
{"author": "无书斋主", "content": "昨天下班回来，在小区广场上一小孩跑到我跟前：伯伯，借我十块钱，等会我让我爸爸还你！这小孩是小区的我知道，经常看见，但不知道谁家的，于是我笑着问：可以，不过，你得告诉我，你爸爸是谁啊？！小孩：我爸爸是L正，经常打老婆的那个！！！……我去，我们无冤无仇的，你坑我干嘛？？"}
{"author": "姐姐掉沟里了", "content": "儿子八、九个月的时候，有一天我陪闺蜜去城里看她的婚房，让老公带天儿子。等我回去一看，尼玛！老公戴着耳 麦，在电 脑上玩游戏呢，儿子被他塞在抽屉里面，已经睡着了。。。"}
{"author": "冷群小可爱", "content": "不小心摔了一跤，家里没药油了，老爸心疼地直掉泪，说煮几个鸡蛋敷一下可能会好点，说着就进了厨房，过了一会就看到老爸端着一盘子鸡蛋，跑回卧室，我好奇，跟着去看，只听老爸小声地叫老妈：媳妇媳妇，你看我给你煮的水煮蛋，热乎着呢，你昨晚熬夜追剧眼睛都肿了，快敷敷，敷完我还要拿给闺女敷呢！"}
{"author": "我是谁∽谁是我", "content": "网  上给儿子拍了件丅恤。。。。刚刚接到快递电话让小区门口取快递。看见快递小哥没穿工装，穿的衣服和我买的是同一款。我跟他说:这么巧，我也儿子买了一件。他连忙说道：大叔这件就是你的，包装坏了，我一拿就丢出来了，刚好是我女友喜欢的款式，跟您商量商量，这件就卖我了呗？五一女友放假急去见她，实在忙的没时间去买新衣服了，您看？？作为过来不的我，成人之美之心还是有的。小伙子千恩万谢地的走了，但是上车时还不忘让我给他五星好评。。。"}
{"author": "石头，剪刀，破布", "content": "上完晚自习的儿子从屋里出来，发现妹妹睡着在沙发上了，没舍得喊醒她，就打算把妹妹抱回她屋睡，谁知十二岁的妹妹太重了，一抱没抱起来，又费劲抱了一次，还是没抱起来，最后使老劲抱了一次可算抱起来了，还没走到妹妹卧室门口就把妹妹又掉下来了[偷笑][吃瓜][吃瓜]哎呀……我在跟前是笑的直不起腰了呀！"}
{"author": "笨小子，说宠我", "content": "出去买东西，看到对门李姐黑着脸拉着儿子出门，随口问了一句“李姐，干嘛去呀，小朋友不用上网课吗？”“别提了，手机被他摔黑屏了，这不带他去买一个，唉，本来学习就不咋样，还得耽误一晌的课。。”说完李姐瞅了他儿子一眼。“要不这样吧，反正我也没啥事儿，我下个钉 钉，用我手机看吧，，”“哎呀，那真是太谢谢了，，”上完课洋洋把手机递给我时小声嘟囔一句“你把‘助人为乐’的时间用来找个男朋友不好吗……”我"}
{"author": "再见单身狗", "content": "发了几张我正在不收费风景区的图片到D音，收到好些回复，太美了、真好、我都想把它们当屏保了跳出来一条不太和谐的评论…美女，可不可以发些纯图的，每一张你都在里边有点破坏意境呼气，吸气，我不生气！过了会又看，那个评论上的赞比我发的图片都高！"}
{"author": "歌歌哒f", "content": "记得第一次弄了辆车，有天开着开着感觉有异响就去店里让师傅看看，师傅看了看道：没事、小问题不影响，我也就没管了，没过几天感觉有点不对声音越来越大了又去时师傅还是对我说：“小问题、没事、没事”……又过了几天实在不行了我再去时师傅“哦豁”了一声，我问：“咋了”师傅：这下问题大了……"}
{"author": "胖香", "content": "网购了烧烤撒料，包装也太简陋了，想起床头柜里有个空零食罐子，就顺手把烧烤撒料拿我屋里装，味道太香了，激动的心颤抖得手，床头撒下一大口，擦干净都有味儿，夜里闻着味做梦在烧烤店打工，忙活一宿！"}
{"author": "绦子", "content": "看老李钱包里一直都放着他老婆的照片就很羡慕，说真是羡慕你们的爱情啊！老李说你甭羡慕，这照片是用来提醒我钱包里为什么没有钱的…～"}
{"author": "姐姐掉沟里了", "content": "一次去男友家，赶巧碰到他爸妈晚上去亲戚家做客去了，第二天中午还有一顿饭，不回来了。男友是独子，从小没做过饭，最多也就能泡个方便面。我只好硬着头皮，去厨房里烧了几个菜，端了出来。那是我第一次下厨，也是最失败的一次！红烧肉酱油放多了，黑不溜秋的，而且还半生不熟。那几个荷包蛋就更绝了，焦炭一样，连我自己看着都没有胃口。让我欣慰的是，那​碗小苦菜做得很好，不放油盐，清水煮的。男友含着眼泪，咬牙切齿的吃​光了红烧肉和荷包蛋，一边吃一边啧啧称赞：好吃！好吃！。。等我狠下心来，跟着老妈学会了做菜时\n…\n\n\n查看全文"}
{"author": "无书斋主", "content": "隔壁工厂起火了，我发了个视频动态，后面备注：屋漏偏遇连夜雨！……特么的，慰问的一个没有，点赞的倒是有几百个！！……"}
{"author": "冰清素云", "content": "昨晚哭了一阵，临睡前又喝水，早上起来眼睛肿了，脸感觉大了一圈。​为了转移注意力，我穿上了前两天新买的鱼 尾 裙，踩上高跟鞋，美美的上班去。到了医院，我一路带风走到科室，同事看到我，都夸裙子很漂亮，今天的穿着跟我​的状态很搭。这时护士长进来了，我笑眯着眼问她感觉怎么样，​护士长上下打量我，噗嗤一笑说:今天的搭配不错，鱼 泡 眼 配 鱼 尾 裙，怎么看都可爱……"}
{"author": "山鹰寂寞飞", "content": "那年那人那山第二十三章：又见老中医秀芬夜里睡的十分香甜，红军姐姐的房间后面有个大大的窗户，订上了透明的塑料网纱，没有蚊虫进来，山里的夜风透过屋后一片不大的竹林，舒适的往窗户吹着，不疾不徐，如童年时母亲那舒缓摇动的蒲扇，拂着阵阵凉意，吹过脸颊凉在心底。　　一觉醒来天已大意，秀芬自母亲去世后，从来没有这样安静的无梦自醒过，怕耽搁了给父亲熬药，匆匆洗漱，吃了李雨惠精心做的早餐，就匆匆告别去镇上坐小巴返回楚家镇。　　红军还在睡觉，听到秀芬要走嚷着一起去，秀芬冲他房间道：“这些天你帮我补课，肯\n…\n\n\n查看全文"}
{"author": "千丝雨ベ万人迷", "content": "刚去一年级的时候特别胆小，说话声音很小。还记得那次我们要进少先队宣誓。我也就跟着朗读！当读到宣誓人某某时，是大声的喊出我自己✘✘的名字时，我不知道哪根筋搭错，居然跟着我旁边的大胖读着他的名字。。"}
{"author": "花七七…", "content": "介绍醒酒方：灌醋，最好是陈醋，因为更难喝。扒 光冲澡，别烧水，直接用冷水冲头，也甭管是不是冬天。然后就扔卫 生 间不用管了。这TM就是我媳妇对我干的！"}
{"author": "男渣医生医渣男", "content": "和老婆大吵一架后和好了，老婆说：“这次真的要被你气死!要是再有一次就离婚!两个孩子都不给你!”我嬉皮笑脸的说：“那样孩子会想我、会不愿意的。”老婆说：“那我就骗他们说不是你亲生的!”"}
{"author": "孤心傲月", "content": "学校门前，一名家长趁摊主正忙，把一瓶奶茶暗暗塞给身后的儿子，举着另一瓶奶茶付完钱正要走，身后的儿子嚷道：两瓶，我这还有一瓶！摊主皱皱眉，很快笑了：你妈妈这一瓶盖上有奖，那一瓶是奖品！孩子进校后，家长红着脸要补钱，摊主对她摆摆手道：票子是小事，孩子是大事。"}
{"author": "石锅拌着饭", "content": "天发杀机，风云变色，地发杀机，龙蛇起陆，人发杀机，血流成河。北宋末年蜀山剑蒎问剑阁北风呼喝，暴雨肆虐，天空阴沉，正应了那句“山雨欲来风满楼。”凉亭中安静的坐着七个人，七个不同装束的奇客怪士。蜀山掌门绝剑仙，君莫语。茅山正道，一尘道人。蓬莱仙山，沈惊天。玄心正宗，镜无痕。北冥天宫，楚妙玲。无忧谷，冷海心。太行刀宗，唐绝一。天龙禅院，圆休禅师。七个人，五男二女，每一个人都是天下间修行有成的绝顶高手，也是这天下间七大正道的第一顶梁。可是如今七个不同身份的七蒎宗师却同时聚集\n…\n\n\n查看全文"}
{"author": "晨风拂柳画卿颜", "content": "结婚时去买项链，媳妇儿看中了一款，我看款式特别丑，就说不好，我帮她挑。媳妇儿生气的说：你敢质疑我？就这一款了，非买不可！我叹着气付款……前几天收拾东西，媳妇儿看到买回来就没戴过的首饰，对一边的女儿说：等你长大了，这些都给你戴！五岁的女儿头摇的像拨浪鼓：不要！不要！你买的东西都不好看！真是小棉袄啊！有共鸣！我一把抱住闺女，闺女嫌弃的推开我说：你看我爸长这样，你都能看上！"}
{"author": "偷惢", "content": "跟同事暧昧好久了，他虽然明显表示对我的好感，可迟迟不肯表白。今天我特意起了个大早做了份爱心早餐，想送给他吃顺便问问他的想法。哪成想到了公司却看到他跟别的女生打情骂俏，“腾”一下火就上来了，却又暗自窃喜没有表白。他看到我来了，过来跟我说话，眼尖的看到便当，问我:这该不会是给我吃的吧？我笑嘻嘻的回他:喂狗的！"}
{"author": "鱼歌浅唱", "content": "小腿旧伤加新伤足足半个月，表姐趁五一假期来家里探望，非要解开绷带看看我的伤腿“诶呀！怎么现在还没消肿！快去医院看看啊！”旁边的二货一口饮料差点喷出来“姐！你再仔细看看，她左腿是不是也肿了……”"}
{"author": "小恩的老公8", "content": "在阳台喝茶，这时看到楼下一个美女，穿件裙子走路风情万种。忍不住看呆了，吹了个口哨，美女一抬头，我去！原来是我媳妇。媳妇回来我一看，这败家娘们穿着新买的裙子，换了新发型，还化了妆……媳妇娇笑：当初第一次认识我你就吹口哨，都老夫老妻了还这么流氓。我连忙拍马屁：媳妇你今天真漂亮，你在楼下我都没认出来，还以为是对门小王媳妇呢……话还没说完，媳妇让我意识到我成功的拍到了马腿上……"}
{"author": "无书斋主", "content": "昨天老婆理了个板寸，看起来就是一个年轻小伙子！晚上我俩一起出去，她干脆直接穿我的体恤、休闲裤和皮鞋！！今天小区就传开了，说我不像话，勾搭了个小伙子，还老公老婆叫！我……我在哪申冤去？！！……"}
{"author": "初见&兔兔…", "content": "在医院按摩椅这里坐着等结果，寻思着按摩一会打发时间。谁曾想扫完码后椅子一动不动，难道坏了?猛然间发现我左边的大叔浑身在抖着，嘴里吭吭唧唧的，一脸享受的样子……兔兔老师这是做了好事了？"}
{"author": "老巫婆～～", "content": "闺蜜好不容易拿到了驾照，拉着我请她教练吃饭。点了一桌特别好的菜，中途又拉着我去洗手间补妆，补完妆我就和闺蜜从后门溜走了………[笑哭]"}
{"author": "千丝雨ベ万人迷", "content": "一次痛&经很厉害，男友很心疼，说:对不起亲亲，我什么都不能帮你，但是我听说结婚后就不疼了。我:然后呢？他端了一杯红糖水，单膝跪地:亲爱的，嫁给我吧！我:……"}
{"author": "再见单身狗", "content": "跟老公谈恋爱那会还差一岁不到二十，从家长的思想里考虑我们都还只是个孩子，所以我们相处的时候就跟地下工作者似的，很注意保密纸里终究是包不住火的，我们俩还是被老爸老妈逮了个正着，一看情况不妙我赶紧让他快跑！他居然真的撒丫子没影了老爸的暴脾气脱掉大头皮鞋就揍我嘴还很大声的喝斥：小孩子家家的学人家谈什么恋爱，啊？老妈在一旁打边鼓：你那个小男友是个兔子精？我俩还没看清楚他长啥样子呢，嗖嗖的就没影了！其实老爸甩起的手很高，打在身上并不是很疼，为了让他们消气我只好配合着大声的喊疼！突然老爸\n…\n\n\n查看全文"}
{"author": "义行天下7", "content": "临时出差两天，晚上在宾 馆刚躺下不久，老婆就发来视 频:说儿子想我了！把我一阵好感动，心想平时没白疼儿子时，看了下视频里的儿子在俩只手捧着一个大苹果正吃的香呢，我怎么喊他都不带瞄我一眼！这婆 娘几个意思？？？"}
{"author": "绦子", "content": "去看牙，牙医惊讶的问:牙齿磨损这么严重，你是怎么做到的？我说我这前半生命运多舛全靠咬牙坚持！牙医看了看我肚子说:你真能吃！～😓～"}
{"author": "狐小乔", "content": "早晨刚出门，车被人追尾了，年轻女司机说她有事先走，她老公会来解决。10分钟后，只叫我老公慌慌张张的赶来了……"}
{"author": "didididi菇…", "content": "最近准备辞职，因为我是部门经理，临走前的最后一项任务就是帮公司挑选一个我的继任者。想了想部门员工实际情况，大概分为两种情况，元老派和新手派。元老派那些人呢，太过于保守，只会按部就班做事，而新手派，经验不足，管理起来肯定不行！经过我深思熟虑，我推荐了平时给我送礼最多的那位。"}
{"author": "雪七七...", "content": "从小就想当医生，高考填志愿的时候慎之又慎最终报考了口腔医学，后来居然真的考上了，只是报名的时候被告知调济到了口腔医学技术专业，我以为是口腔医学的分支，就懵懵懂懂的去了......现在，我在工厂——制作-假-牙🦷！！！[捂嘴]"}
{"author": "精灵不次饭~", "content": "早上有朋友发信息给我愚人节快乐。我回复后顺便给老公发了一个节日快乐！他问今天什么节日?一个白眼，今天什么日子你不知道？半分钟后他发了个红包过来，说“老婆，订婚纪念日快乐啊！”我感动的点红包的手都抖了。我俩是十一月份订婚的。"}
{"author": "-小门神~", "content": "春节已过，小区树上还挂着一些个大红灯笼！儿子调皮，偷了一个回家！训了他一顿，之后我亲自送回！不清楚本来在哪挂着，就随机爬了一棵树，我有强迫症，挂上去觉得位置不对，又拿下来重新挂！正当我拿的时候，门卫在树下喊我名字:李小门，刚才你儿子，现在又是你！咋滴，你们父子偷上瘾了是不？[诶~]"}
{"author": "姐姐掉沟里了", "content": "高中毕业后，我在家待了两年多，在那期间，跟着媒人上门提亲的小伙子很多，但都被我拒绝了。时间长了，老妈急了：你到底要怎样才肯嫁啊？我淡然一笑：找到个投缘的，自然就嫁了！老妈扭头问老爸：村子里有头圆的小伙子吗？老爸迟疑了一会说：喏，老刘家养的猴子头就很圆，可惜是个动物！！老妈怒气冲冲的说：问你有没有头圆的小伙子，你扯些什么？老爸立马说：没有！然后老两个一齐扭头看我，同时叹气：作孽哟！"}
{"author": "姐姐掉沟里了", "content": "吃中午饭时，儿子突然发脾气，把碗筷扔在了地上。我用手上的筷子，在他手背上打了几下，逼着他认错，保证以后不会再犯。老公把儿子提到面前，往儿子屁 屁上就是两巴掌，把儿子的屁 屁都打肿了！我气极了，骂了老公几句。他竟然老神在在的说：下雨天打孩子，闲着也是闲着！！。。"}
{"author": "净心居士", "content": "一年级的时候，有一次胖丫因为某件事和我吵了起来，突然在我手臂上狠狠的咬了一口[大哭][大哭][大哭]谁知道当时她正在换牙，牙齿都磕坏了[捂脸][捂脸][捂脸]吓了我买了好多东西都没哄好她，一直说我是番帮进贡的怪兽。"}
{"author": "老巫婆～～", "content": "小侄发视频给我说想我了，让我去接他出来玩！我说你就想我呀？小侄：我也想爷爷、想奶奶、想表弟…还有呢？小侄：想玩手机……[笑哭]"}
{"author": "归属与爱的需求", "content": "\"相亲网站帮我安排了一次约会，赴约的是个浓妆艳抹的半老徐娘，看起来怎么也得50多岁了，把我惊得一口咖啡差点喷出来，这TM什么相亲网站，竟然这么了解我的口味。"}
{"author": "冰清素云", "content": "LZ小学时每年都能喂两头大 肥 猪，大人每天农忙，喂猪的活儿一般由我和哥哥俩人承担，卖猪的钱呢也是我俩的学费，所以我比较上心。哥哥总是偷懒，有时下了学就在外面疯玩不回家，小小年纪的我只能独自承担，有次猪 食蒸晚了，猪饿得厉害，刚把猪 食提出门，就连人带桶被猪 拱 倒在地（散养），猪 食撒一地，俩头大肥猪还边抢食边把我拱到一边。说不清那是啥味道了，反正不好吃……​"}
{"author": "十里柔情一帘幽梦", "content": "晚上快睡着时，闺女说：妈妈，你的衣服挂在衣柜门上，好像站着一个人，我怕！我眼都睁不开了，强撑着哄她：衣服有什么可怕的，妈妈抱着你睡，别说话了！半夜被尿憋醒，我迷迷糊糊起来上厕所，一扭头看到衣柜上有个人影，妈呀！吓得我头发都竖起来了，地上也湿了一片……"}
{"author": "绦子", "content": "好长时间没坐公交车了，以前熟练掌握的那些抢座位技能都生疏了，但是在今天拥挤的车厢内，却无意间发现一项新技能，那就是你不停的吸鼻子，就像感冒流鼻涕而又没带纸这样，周围真的空出了好几个座位呢😓。当然了，如果我不把健康码拿给公交保安看的话，今天你就看不到这帖子了…～"}
{"author": "骑着二哈啃黄瓜", "content": "昨天加班回来很晚了，两点多了，头发和脸都很油腻，看起来有点微蓬头垢面，先到附近的面摊（也快收摊）吃碗面，累饿过头，盯着面半天没下筷子。。。老板看到这个情况，把我面碗端起，往里面各种浇头又加了一遍都快冒尖了，端到我面前:吃吧，不多收你钱，妹砸，没啥过不去，吃饱了生活才能继续。。。同是江湖夜归人，不问出处看前程。。。"}
{"author": "姐姐掉沟里了", "content": "早些年，我妈想把我许配给我大姨 妈家的老幺，我小表哥。一开始，我是拒绝的，毕竟近亲不能结婚这道理我还是懂的。但是二老可不这样认为，他们总觉得亲上加亲没有什么不好。于是天天在我面前叨叨，开口就是你表哥这也好，那也好，肥水不落外人田，​我这颗小白菜绝不能让外人拱了，等等等等。时间长了，我烦不胜烦，心一横，答应了。二老高兴坏了，我爸当着我的面打电话给表哥，让他找媒人来提亲。表哥声音都变了：三姨爹，这怎么可能？！我们是表兄妹，不能结婚的！我爸一下子就火了：少废话！今天你答应也得答应，不答应也得答\n…\n\n\n查看全文"}
{"author": "义行天下7", "content": "哥们小刘结婚我应邀前去赴宴！几个朋友好久没在一起坐多喝了几杯，又加上小刘夫妇敬酒，彻底喝多了！几个人驱车把我送回家，扶我到床上，依稀记得老婆给我脱鞋子洗脚，又是擦脚的！一边嘴里骂骂咧咧道:喝那么多猫 尿 (酒)啥好处，就不能多吃点菜……，虽然不停地骂 我，但看她的表现还是令我很欣慰！一会酒的后劲上来，胃里翻滚的实在受不了，急忙爬到床边“哇”的一口吐了出了，老婆赶紧拿毛巾给我擦嘴！可真是我亲 老婆，擦完我还能感觉到嘴角一股浓浓脚臭味……恶心的我没忍住又吐了一大片苦水……"}
{"author": "吴鑫卞布慧授伤", "content": "无意中发现男友相册里，他拍的我都好丑。我问他，如果别人问你对象怎么这么丑，你要怎么回答？男友:我就回答没有对象呗！我正要打他。他连忙说:我有媳妇，没有对象。我生气的说：那我是谁？小&三吗？"}
{"author": "梦若流水", "content": "因公请客，不胜酒力，我和同事小吴在大街上睡了一夜，老板连个电话都没打。今天刚上班，公司紧急通知:全员出动，悬赏一万，发传单，贴广告，查监控，拉网式排查。一看，原来是老板的狗丢了！"}
{"author": "日月弓长", "content": "工地有几位山东的工友，年纪轻轻的也都三个孩子，我就问他们：为什么要那么多孩子啊，负担多重啊。他们说：我们常年在外打工，一年有十个月在外边，孩子多，老婆自己照顾，一天老婆忙的晕头转向的就没时间给我们带帽子了[大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑][大笑]"}
{"author": "骑着二哈啃黄瓜", "content": "公司是有养保安犬的，晚上就会放出来，围着公司四周巡逻防止宵小之徒。。。。。。昨天半夜三更，本来点好准备吃夜宵，夜班出异常，就只好打包过去看看。保安岗，保安不在，只有犬犬在，我叫半天没人开门，我只好把打包的美食给了犬犬。犬犬用嘴挑开夜宵，看了看，吃了两口，然后跳上桌子，用爪子按了下遥控按钮，大门就打开了。。。"}
{"author": "小恩的老公8", "content": "过年剐年猪的时候，大伙七手八脚把猪按住，刚把刀子捅进去一半，猪一个翻身跑了。大伙都愣住了，看到那架势没人敢追，我也怔怔的不知所措。这时媳妇出来一看眼前情景，急的大吼一声：给我跪下！我和猪同时“扑通”一声，一个倒下一个跪下了……"}
{"author": "胖香", "content": "闺蜜蔓蔓昨晚带着她的未婚夫跟我们见面，听说那个南方小伙子不吃辣，我们几个人一合计，干脆去吃爆辣火锅！不得不说，南方人的脑子确实灵活，酒不喝，因为要开车，菜不吃，因为要给闺蜜剥龙虾，后来跟我们连干了十来杯椰奶，混了个水饱结束了饭局……"}
{"author": "糗友104825", "content": "小时候做过最恶心的事。七八岁换牙的时候有两颗牙齿松动了，一天家里炖了只鸡，由于那个时候生活条件不好，看到鸡肉眼珠子都绿了也顾不上牙啦拿起来就啃。吃完饭发现两个牙齿没了，全吃到肚子里了，当时吓得都不行了，一顿地哭呀！就害怕死掉！第二天大便竟然拉出来了，我靠！好神奇呀！然后不知道怎么想的竟然用水洗了洗又吃了下去，隔几天又拉出来了，就这样，一对牙齿被我玩了一个暑假！"}
{"author": "胖香", "content": "闺蜜发了个天气预报截图给我，说马上就有雨夹雪，我不由得跟她感叹：“说好了春暖花开呢？这季节怎么会下雪呢？难道是因为春天来了，老天也知道你没有男朋友，怕你闻到春的味道？”再发消息，发现丫把我删除了……"}
{"author": "石头，剪刀，破布", "content": "老院那里有家邻居，他家的小子今年16岁上初中了，孩子大名叫啥记不得了，倒是邻居们起的外号铁道叫的挺响。问老公为啥邻居们给孩子起了个铁道的外号，老公说:“为啥叫铁道，因为他奶奶在咱们生产队社员们给起的外号叫火车，火车有了孙子，所以大伙都喊铁道，火车不是有铁道就能跑了。”"}
{"author": "歌歌哒f", "content": "和朋友约了场篮球，期间只要球在我手里我都一投一个准，并且还是单手扔，结束后旁边有人问我以前是不是职业的……我喝了口水：结婚生了孩子后你也能这么厉害……听着他们莫名的笑声，我赶紧又解释道：只要多给孩子换纸尿裤，不管垃圾桶在哪都能扔进，投篮也就准了……"}
{"author": "小恩的老公8", "content": "那年大四，老妈在学校附近开了家便利店，中午经常有女同学出去买瓶水，小零食。老妈忽然大方起来，让女同学帮我捎瓶水什么的，同学都羡慕我有个好妈妈。过了段时间，有天老妈贼兮兮的跑来问我：狗蛋，谈了女朋友没有？我认真的说：没有啊，都没有女生正眼看我。老妈盯着我看了看，猛的拍了一下我的头：烂泥扶不上墙，我牺牲这么多吃的，每天让不同的女生带给你，你居然一个都没撩到？你还好意思？愣是长胖了这么多……"}
{"author": "无书斋主", "content": "老婆和小姨子吵架了，被怼得体无完肤，我看着欲哭无泪的老婆，强忍着心中的笑意：画儿，自己的妹妹，别和她一般见识，明天我给你买个包包吧！！我话刚说完，老婆冲过来对我臂膀就是几巴掌，然后把手伸给我：我手疼，揉揉！……我……这娘们疯了，典型的欺软怕硬！"}
{"author": "精灵不次饭~", "content": "自从孩子们上网课后，楼上的刘大妈每天发信息给我，问三年级的作业。我都仔细回复她。这两天我们小区解封，在楼下碰见她，打招呼我想起来她儿子还没结婚，就问她，大妈，您带的谁的小孩呀？刘大妈摆着手说:“什么小孩!是我家老头子说无聊，快憋疯了，我才让他上网课打发时间的，对了，一会你还是把作业发给我哈，死老头子上网课还上瘾了!”[笑哭]"}
{"author": "小恩的老公8", "content": "高中宿舍，晚上看到同学床上铺的床单很旧，还破，忍不住问：看你家条件挺好啊，没看出来你这么节约，床单破了还用着。同学一笑：这你就不懂了吧？你觉得我的零花钱哪来的？卧槽，这也成？我有样学样，把自已的床单故意弄脏弄破，接着和老妈微信视频说我床单太破了，需要钱买新的……只听微信那头传来一声怒吼：刚买三天的床单你在宿舍弄成这样？周末回家看我不打死你……"}
{"author": "再见单身狗", "content": "昨晚老弟跟老公俩人喝高了所以没走，俩人都是一觉睡到了快中午才起床……闺女很是乖巧的端出了水！老弟:小雪越来越乖啦哈，舅舅一会儿给你个奖励，想要什么玩具尽管说闺女转身跑进屋里拿出一张纸,我看了看只有.道歉书.三个字。啥意思？老弟凑过来看了看:哦，这个呀，舅舅教你，这个舅舅最在行了！老弟喝了一口水继续说道…如果是对小朋友写的就用.你，如果是对长辈写的，那就是得用.您…态度要显得诚恳………没听老弟絮叨完闺女就跑回她的房间了…老弟拿着信清了清嗓子念道:尊敬的舅舅，我不小心把您的车子给\n…\n\n\n查看全文"}
{"author": "老巫婆～～", "content": "刚毕业的时候在一家电子厂打工，同宿舍有一姐妹老喜欢吃别人的东西。只要是吃的东西放桌子上，一转身准没了。有次我买了几个苹果，想想放着不安全，我每个苹果都咬了一口后出去。回来我发现…整颗苹果只剩下我咬的那一小块了…………EMMMM……"}
{"author": "静水*", "content": "前段时间加了个女同事的Q，她整天就在说说里发些表白的话，也不知道给谁看，因为是同事也懒的删，直到今天她又更新了一条，内容是：这是最后一次表白了，告诉你个秘密，我这Q只有你一个好友。"}
{"author": "孤心筱月", "content": "拿到驾照，非要开车，老公没有办法只好悻悻地坐在副驾驶位置上。过了一会，老公一指前面一男子：老婆，你靠边停车。老婆：咋的了？你遇到熟人，要打招呼？老公：不，不认识。老婆：不认识你指着他，要下车干嘛？老公：我看他太嚣张！老婆：人家又没有惹你，你凭啥说人家嚣张？老公：他一个走路的竟然超车！"}
{"author": "石锅拌着饭", "content": "出门捡一手机，一看丫的居然还没有密码。打开通讯录，凡是备注备胎的全部发了一遍“亲爱的，我钱不够用了帐号是……”然后那短信就噼里啪啦的来了，正高兴的时候，忽然发现自己手机上也收到一条……"}
{"author": "冰清素云", "content": "我妈个矮，大概一米五左右，我爸一米七多，我家男孩子身高都随我爸，不太高但也不算矮。我呢，比我妈高一些，一米六，我跟我妈说:妈你看嘛，咱家孩子都随爸爸多，不管是身高还是长相，我都看不出来我随了你哪点。我妈一点不生气，甚至笑得更开心，她拉过我跟她站一起，然后仰 首 挺 凶对我说:该有的你没有，你唯一随我的，只有这双大 jiao和龅牙了……​"}
{"author": "小恩的老公8", "content": "公司聚会，美女小丽穿个漂亮的裙子姗姗来迟，同事们啧啧称赞，我也看呆了。后背是那种透明大V型的，前面一字肩，我心想V领不都是在前面的吗？小丽不会一着急穿反了吧？这我要提醒她。走过去热心的说：小丽，你裙子是不是前后穿反了？小丽愣了一下想了想，骂了我一句：卧槽！想不到主任你也是这样的人……"}
{"author": "我是谁∽谁是我", "content": "体检过后，查出亚健康，说是身体中缺少么些微量元素，医    生建议多吃些炒黄豆。我成功地把施工部变成狗不理了。。。。"}
{"author": "正版煮茶", "content": "我打电话给我哥，我嫂子接。我：嫂子把电话给我哥。我跟他说件事。嫂子：你哥刚刚藏钱的事暴露了，现在没空接电话。我挠挠头：“哦，那麻烦你叫xx（我侄子）接！”嫂子：“你哥把钱藏在他的寒假作业本里，他两个多月都没发现，所以他现在也没空接！”"}
{"author": "鱼歌浅唱", "content": "晨练时扭伤了脚，二货赶忙翻冰箱说是受伤初期要冷敷，正琢磨家里也没有冰袋呀……“要海鲜味的还是水果？蔬菜？牛肉？……”二货捧着袋装的冻扇贝丁、南瓜碎、树莓和牛肉急匆匆拿来给我选……"}
{"author": "、宁三岁", "content": "今天看见银行门口一卡宴在路边歪停着，司机在车上抽烟，开始还觉得开个卡宴了不起啊！乱停不说还特么停成个45°，转过去才发现，原来车后有一个清洁工老奶奶正在清扫人行道的落叶，动作慢吞吞的，一点没发觉背后有辆车等着，等她扫完走开，司机才把车停好，司机全程都没按过喇叭催促，突然感觉这种也挺好的！赞！"}
{"author": "天热打鼓球", "content": "小学时有篇课文，讲的是列宁用牛奶写密信的故事。我给老妈讲了这个故事，说这牛奶写字当时看不见，要用火一烤就出现了。今天我留半杯不喝，等会要做个实验。老妈听完沉默了一会，给我也讲了个故事：我三岁多吧，哭闹着非要跟电视上一样每天早上喝一杯牛奶，她一时弄不到，于是把豆浆里面放了点糖……后来也换过真牛奶给我喝，我又哭闹着说不是那个味……那年我十岁！"}
{"author": "无书斋主", "content": "正哥！小区的人都喜欢叫我正哥，说实话，我蛮开心的，特别是小姑娘和老大爷！……直到今天，一个六七岁的小屁孩和我打招呼：正哥早上好，去上班啊！……我……我五味杂陈了！……"}
{"author": "-小门神~", "content": "我喜欢捏泡面，来缓解压力！那天超市购物，那里的货架中间是联通的！我看到泡面，手就痒了！我鬼祟地看着四周，一只手伸进去，从外到里挨个捏碎袋装泡面！我不知道的是，老板正在同一个货架的另一边，半蹲着身子，透过缝隙看着我手上的动作！我越捏越兴奋，最后一下，阴差阳错的我，死死捏住了老板的鼻子，嘶……"}
{"author": "静水*", "content": "今天去相亲了，点了几个菜。其中有一盘糖醋鲤鱼，我一看价格：32元。突然想到，我第一次相亲时一盘糖醋鲤鱼才八块钱，到现在都32元了我竟然还在相亲..."}
{"author": "飞漠刀影!!", "content": "我哥的手机给侄子做作业，然后被鼓捣锁屏了，侄子死不承认是他搞的。我妈劝他，你二叔小时候干了坏事不承认，被揍的老惨了，你说你应该怎么做？侄子想了一下就承认了，然后被揍的鬼哭狼嚎说奶奶骗人，为什么承认了还要挨打！我妈说：“你二叔干坏事承认了，挨揍一小时，不承认挨揍两小时！不信你问他。”"}
{"author": "我是谁∽谁是我", "content": "回家大巴上，邻坐是两个姑娘。一路上她们都是聊的家长里镇短的。。。但有段对话我没忍住笑了。‘其中一个问：你介绍的三妞和她男友现在还好吧？另一个：别提了，掰了！前几天她男友还向我哭诉呢！问的那个姑娘一脸惋惜状。另一个接着说：她男朋友那天可伤心了，可就是不掉眼泪。问的那个：很有男子汉气概嘛！另一个：他说他不能哭，他的睫毛膏不是防水的。。"}
{"author": "义行天下7", "content": "女领导李主管的男朋友是公司保 安队长，说起她男友那可是1.85M的身高，身材魁梧，还很胖，估计最低200多斤！这天我们部门下班后一起去吃 饭，李主管领着我们大家快出厂门口时，李主管指着门口三个保安(其中一个她男朋友)开玩笑的说:一只、两只，三只(她男友)！大家一阵哈哈笑，不成想女领导随即改口道:第三“只”错了，应该是“头”……好歹我也是一颗大白菜！！！"}
{"author": "向昨天说再见。", "content": "老婆是外地的，刚结婚那会儿，听不懂我这边的方言，平时交流只用普通话。有一次，我用一句骂人的方言逗她玩，她问我啥意思，我搂着她说:“夸你漂亮呢。后来，我和她去逛街。路.上看到两大妈在吵架，我那句骂人的方言在她们口中出现了十几二十次。老婆愣了一会儿，忽然一把掐着我脖子说:你确定她两在互夸对方漂亮吗?"}
{"author": "山鹰寂寞飞", "content": "媳妇早上醒来，坐在床头若有所思，我问：“怎么了？”她侧身拿起杯子喝了口水，说：“先人给我托做梦了，梦见了你的几世前生，没想到，你以前竟然是个太子！哈哈哈哈哈…”皇室的贵族血统顿时在我体内满血复活，我按住咚咚狂跳的小心肝故作淡定：“都是以前的事了，提它干啥？”她一拍脑门：“后来你觊觎堂嫂，中了宫廷争斗的计，被按在粪坑喝的饱饱撑死了！”我正侧身找手机，闻言差点滚到了地上：“特玛的哪个朝代啊？杀.人也这么缺德！”媳妇努力回忆着梦境：“后来你投胎，死活不愿再去帝王家了，十殿阎王说你天\n…\n\n\n查看全文"}
{"author": "首席陪笑官", "content": "一位贫穷的农妇，无意中救了一个妖怪。妖怪为了报答她提出可以满足她的三个愿望。但有一个条件：无论提出什么要求她的仇人都将得到她所得到东西的两倍。如果是你会许什么愿望？"}
{"author": "小恩的老公8", "content": "邻居小王结婚没多久他媳妇就经常吵闹！原来小王总说是加夜班，其实就是和朋友去喝酒喝到天亮……最后还是我向小王支招，这新媳妇就该弄个下马威，不能纵容，就该揍，揍到服了！小王一听有理，回去就找他媳妇理论，被他媳妇狠狠揍了一顿……过了几天，小王对我说：哥，你这方法真牛！媳妇把我治服了，媳妇还说以后不能和你这种人来往，拜拜……"}
{"author": "精灵不次饭~", "content": "昨天老公生日，晚上视频时，他特别高兴，说几个同事给他过生日，他把同事都喝趴了。我说你也喝多了吧？老公：我清醒的很。我们几个玩游戏，谁的媳妇更优秀，开始我输惨了，最后我终于反败为胜哈哈~我饶有兴致问：说说我哪方面最优秀?老公满面红光：“小李用一万多的钻戒求婚成功，小张用房本求婚成功，只有我，那天下雨给你送伞，求婚成功，他们都认为我赢了!”我，，，，，"}
{"author": "老巫婆～～", "content": "昨儿个一商家向我推销“净水器”，我嘴贱地地来一句：免费不？免费我就要一台！商家：安装免费！厄………"}
{"author": "义行天下7", "content": "小儿子说:爸爸！妈妈！哥哥！你们三加起来也没我一个重！大儿子不服道:咱爸160多斤，咱妈130多斤，我80多斤，加起来接近400斤，你说没你一个不到40斤的小家伙重？谁信呢？小儿子胸有成竹的说:你们三个都属老鼠的，我是属牛的，你们三个加起来还没我一个牛 腿重呢！这倒是实话！！！"}
{"author": "长生种·阿获", "content": "葱头从小学开始女装，到得二八年华已经找不到让他满意的奇装异服了，遂自己设计。多年过去，他的学业一塌糊涂，MBA全靠钞能力水下来，但在服装设计方面傲视群雄，只是他不想参加什么时装周出名而已。这不葱头最近又设计了一套女 王范的吸烟装，穿上后那叫一个高贵冷艳。他的女盆友破轮哈喇子都快流出来了：“老公，帮我也设计一套嘛~~”葱头从头到脚再从脚到头打量她一番，一脸嫌弃地指着她的突起：“凶不平何以平天下？你这身材穿了也不好看！”我在旁边笑破头皮。没错，破轮舍不得打葱头的俊脸，\n…\n\n\n查看全文"}
{"author": "夏有凉风秋望月", "content": "老妈昨晚很伤心！今天又不笑，我看见老妈哭，我也哭了，骗老妈笑就是不笑，问老妈到底要怎么样才开心？老妈叹了一声说：左邻右舍，我认识的，通通儿女都成家立业了，我养了三年的小狗昨晚也识得出去找伴了！看了我一眼，一脸嫌弃的又说：你说说你都三十了，咋就没人要呢？你不会找伴去学学小狗啊，看看小狗是如何找伴的！！！"}
{"author": "空城旧梦她与伞", "content": "在老家农村吃酒席，酒过三巡，菜过五味，村里平时老实巴交、最怕老婆的根叔，喝酒后，竟然把根婶揍了一顿。回家后，我借着酒意，兴高采烈的把这事说给老婆听，说道精彩处，我站起来挽起衣袖。啪的一声，老婆一耳光过来，骂道：瞧你那得意劲，你是不是想着哪天借着酒劲也揍我一顿？在旁边写作业的女儿也说道：爸，你可要考虑清楚哦，你都不一定能打过我妈，何况我还有两个舅舅，二十多个堂舅。"}
{"author": "无书斋主", "content": "老婆年纪比我小一轮多点！第一次去她家，我特意收拾了下，还去美容院洗了个脸。刚到她家时，她爸又是递烟又是倒水，说话也很客气：亲家，路上辛苦了！！当知道我就是他未来女婿时，病了三天！"}
{"author": "山鹰寂寞飞", "content": "大学最后一年，想找个好点的公司实习镀镀金，方便以后找工作，远在日本的学长说：“要不来日本吧，感受一下亚洲时尚之都的风土人情，或许能对你以后的设计之路有所裨益。”投了一份简历，没想到通过了，于是办了签证，一张机票就飞到了日本。时值初夏，落脚的静岗县伊豆半岛仍凉风习习，石楠花和马醉木烂漫如画，如同编织的彩色叶锦。那时女友刚患癌症去世（见拙作），情绪低落到了极点，如此旖旎的风光，确实赏心悦目让人心旷神怡，我决定先游玩几天，缓解一下丧女友之痛。租了间相对便宜的民宅，稍事清洗，一个人就到了\n…\n\n\n查看全文"}
{"author": "狐地瓜大人", "content": "被人拉进一个群，群里整天分享某宝的链接，还发代金券，1000多的护肤品，用券只要几十块[笑哭]，群里几个人天天配合群主演双簧，还是那种一眼就能看破的套路，碍于情面一直没退。今天群主找到我，给我发了10块钱红包，让我替他再群里发红包，热闹热闹，我高兴的领红包退群拉黑群大，熬了这么久，终于给我理由退群了[大笑]"}
{"author": "聊天不撩妹子", "content": "老同学聚会，都是爷爷奶奶辈了，大家互相敬酒，同桌的有好几个都说开车不喝酒。我边上原 同桌咕嘟说：个个都在晒车，好像我没有一样。这时有个同学来我这桌敬酒，那几个开车来的都说开车不能喝酒。到我同桌她说：不好意思，我有两个姑娘，四个外甥女，也是不能喝酒的。对的我也不能喝酒，因为我的老婆比我小的多。。。"}
{"author": "程念念念", "content": "小时候挨过最冤的一次打……家里一只母鸡失踪了，爸妈一致认为是我捉出去卖掉了，姐姐在旁边给其添油加醋，在一顿男女混合双打，严刑逼供下。我屈打成招，遍体鳞伤，苟残于世。当这事在我心身上，留下的伤口慢慢愈合之时。那罪魁祸首带着一群小鸡崽子咯、咯、咯的出现在了家里！"}
{"author": "出门太难", "content": "闷着头抽着烟，在大街上乱走，不小心撞上了一个女人。女人搡了我一把：走路不长眼睛！你虾啊？！我抓住她的手，又惊又喜：你咋知道我是走路不长眼睛？莫非，你也是糗友？！女人大怒：你才是球友！你全家都是球友！。。看着女人的背影，我凌乱在风中：难道我已经帅出了糗百，路人皆知了？！。。​。"}
